[
    {
        "source": "santiagomagazine",
        "title": "Cabo Verde tem andado “muito devagar” na questão da implementação do trabalho digno",
        "author": " Santiago Magazine e Inforpress",
        "date_pub": "3 de Out de 2023",
        "link": "https://santiagomagazine.cv/economia/cabo-verde-tem-andado-muito-devagar-na-questao-da-implementacao-do-trabalho-digno",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O presidente do Instituto de Segurança e Saúde Ocupacional (ISSO), João de Carvalho afirma que Cabo Verde tem andado “muito devagar” na questão da implementação do trabalho digno.</blockquote>",
            "<p>João Carvalho fez esta afirmação em declarações à Inforpress quando falava da V Conferência Nacional para o Trabalho Digno, a ter lugar no dia 06 no Salão dos Munícipes da Câmara Municipal da Praia, sob o lema “Empreender com Dignidade”, visando assinalar o Dia Mundial do Trabalho Digno assinalado a 07 de Outubro.</p>",
            "<p>O presidente do ISSO, que defende uma análise e avaliação do país nesta matéria, afirmou ainda que é preciso que se cumpra os compromissos com a Agenda 2030 e os Objectivos do Desenvolvimento Sustentável (ODS) nesta matéria.</p>",
            "<p>“Temos constatado vários acidentes no trabalho e até com mortes, pelo que acreditamos que é necessário que quem de direito, a entidade fiscalizadora tenha uma maior presença no terreno para que possamos alcançar o trabalho digno”, asseverou, declarando, por outro lado, que o país está numa caminhada “rumo ao trabalho digno” que precisa ser implementado.</p>",
            "<p>Destacou ainda que a instituição que deve fazer a inspecção no âmbito do trabalho é a Direcção-geral do Trabalho, pelo que, perspectivou, se assim acontecer far-se-á cumprir a lei existente no país.</p>",
            "<p>“O ISSO, enquanto organização não governamental, tem pedido informações sobre esta matéria na Direcção-geral do Trabalho, mas nunca nos chega como deve ser”, explicou, sublinhando que a organização, nesta matéria, tem feito várias sensibilizações no sentido de apelar à segurança no ambiente de trabalho.</p>",
            "<p>Informou também que o ISSO tem procurado, há muito, ser um parceiro da Direcção-geral do Trabalho, no que se refere ao trabalho digno, mas não tem sido tomado como tal, pelo que, segundo disse, resta-lhe como ONG chamar atenção sobre a Agenda 2030 e os ODS relacionados com o trabalho digno.</p>",
            "<p>Face a esta responsabilidade, adiantou que no dia 06 o ISSO realiza, no período de manhã, no Salão dos Munícipes na Autarquia da Praia, a V Conferência Nacional para o Trabalho Digno, desta feita sob o lema “Empreender com Dignidade”.</p>",
            "<p>“O nosso objectivo principal é comemorar o Dia Internacional do Trabalho Digno. Para isso, vamos reunir, no mesmo espaço, técnicos e especialistas na matéria para debatermos o trabalho digno no país já que é interesse de todos que seja, cada vez, mais seguro, saudável e digno”, frisou, afirmando contar com a participação de empregadores, sindicatos e trabalhadores para juntos poderem procurar analisar e definir “luzes” para dignificar o trabalho em Cabo Verde.</p>",
            "<p>Para além do debate sobre o trabalho justo e igualdade no tratamento, realçou as condições de segurança no trabalho que considera ser, também, uma questão importante e de interesse do trabalhador e empregador já que defende o direito à protecção e à saúde do trabalhador.</p>",
            "<p>Na V Conferência Nacional para o Trabalho Digno, o Instituto de Segurança e Saúde Ocupacional vai contar com a participação do INE para abordar o perfil do trabalho digno no país através da apresentação de dados reais, apresentar temas ligados à questão do direito fundamental quanto ao trabalho digno, abordar questões ligadas à conciliação entre a vida profissional e familiar, assim como a economia informal e o trabalho digno.</p>",
            "<p>O presidente do ISSO que quer contar com um ambiente “rico” na reflexão dos convidados, sustenta ainda que sem dados não se pode avaliar a situação do trabalho digno, pelo que diz esperar que os dados do INE os ajude a ter este instrumento de debate.</p>",
            "<p>Para além do INE, sublinhou, um dos produtores de dados é a Direcção-geral do Trabalho que, segundo frisou, pouca informação os tem dado sobre os acidentes de trabalho.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Preços dos combustíveis sobem 5,82% em Cabo Verde",
        "author": " SM/Lusa",
        "date_pub": "30 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/precos-dos-combustiveis-sobem-582-em-cabo-verde",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Os preços máximos dos combustíveis em Cabo Verde vão aumentar 5,82%, em média, a partir de domingo, anunciou hoje a Autoridade Reguladora Multissectorial da Economia (ARME).</blockquote>",
            "<p>O preço do gasóleo sobe 6,09% para 146,30 escudos cabo-verdianos, a gasolina sobe 3,16% para 160 escudos e as garrafas de gás de 12,5 quilos custam mais 7,26%, passando para 1.883 escudos.</p>",
            "<p>A subida sucede a outra, verificada em setembro, da ordem de 9,75%.</p>",
            "<p>Na tabela de preços para outubro, a ARME justificou os aumentos com a subida do preço do petróleo em setembro e uma depreciação do euro face ao dólar.</p>",
            "<p>Aquela entidade referiu ainda que, em termos homólogos (outubro de 2022), a variação “corresponde a uma diminuição de 8,31%”, enquanto “relativamente à variação média ao longo do ano em curso corresponde a um aumento de 9,48 por cento”.</p>",
            "<p></p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Tarifário de transporte marítimo de mercadorias aumenta 25%",
        "author": " SM/Lusa",
        "date_pub": "28 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/tarifario-de-transporte-maritimo-de-mercadorias-aumenta-25",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A CV Interilhas, concessionária do serviço público de transporte marítimo de passageiros e carga em Cabo Verde, vai aumentar em 25% o tarifário de transporte de mercadorias a partir de domingo, anunciou em comunicado.</blockquote>",
            "<p>“A CV Interilhas considera que esta atualização média de 25% é crítica para garantir a sustentabilidade do serviço de transporte marítimo de passageiros e carga em Cabo Verde”, referiu a firma.</p>",
            "<p>Em causa estão “mais de 17 anos sem atualizações” e “um contexto nacional e internacional do transporte de mercadorias que tem sofrido significativos agravamentos de custos”.</p>",
            "<p>“O tarifário em vigor não reflete a realidade do mercado, encontrando-se totalmente desajustado”, sublinhou.</p>",
            "<p>A CV Interilhas é um armador cabo-verdiano, constituído em 2019, com o qual o Governo de Cabo Verde estabeleceu o contrato de concessão, por 20 anos, para o serviço público de transporte marítimo de passageiros e carga entre ilhas.</p>",
            "<p>A sociedade é constituída por 12 armadores, dos quais o português Grupo ETE detém 51% do capital social (através das suas participadas Transinsular e Transinsular Cabo Verde) cabendo o restante a 11 firmas cabo-verdianas.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Governo vai reverter concessão de hotel-casino no Djéu. “Não pode ficar como está”, disse o PM   ",
        "author": " Santiago Magazine/Lusa",
        "date_pub": "5 de Out de 2023",
        "link": "https://santiagomagazine.cv/economia/governo-vai-reverter-concessao-de-hotel-casino-no-djeu-nao-pode-ficar-como-esta-disse-o-pm",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O Governo de Cabo Verde vai reverter a concessão do projeto de hotel-casino no Djéu, após abandono do grupo Macau Legend Development, e depois procurar outro destino para o investimento, anunciou hoje o primeiro-ministro.</blockquote>",
            "<p>“Primeiro temos que reverter a concessão. Esta é uma concessão de exploração e de investimentos. Havia já algum tempo indicação de que haveria problemas do lado do investidor, a sua capacidade de concluir o projeto”, afirmou Ulisses Correia e Silva, na cidade da Praia.</p>",
            "<p>Numa entrevista à televisão de Hong Kong TVB, transmitida na noite de quarta-feira, o presidente e diretor executivo da Macau Legend Development, Li Chu Kwan, anunciou que o grupo pretende encerrar as operações tanto em Cabo Verde como no Camboja até 2025.</p>",
            "<p>“Agora vamos fazer as partes que têm a ver com todo o suporte jurídico para fazer a concessão e depois ver que destino dar a esse investimento, que não pode ficar assim como está”, completou Ulisses Correia e Silva, ao ser questionado à margem da abertura do novo ano letivo na Universidade de Cabo Verde (UniCV).</p>",
            "<p>Segundo o primeiro-ministro, o grupo, fundado pelo empresário David Chow, alegou problemas financeiros e de organização acionista para desistir deste que era um dos projetos turísticos aguardados com grande expectativa em Cabo Verde.</p>",
            "<p>Ulisses Correia e Silva disse que o Governo vai agora retomar a ocupação feita em regime de concessão e criar condições para que surjam novos projetos no local.</p>",
            "<p>Em 2015, David Chow assinou com o Governo cabo-verdiano um acordo para a construção do empreendimento no ilhéu de Santa Maria, na Gamboa, tendo sido lançada a primeira pedra do projeto em fevereiro de 2016.</p>",
            "<p>O projeto envolvia o maior empreendimento turístico de Cabo Verde na altura, com um investimento global previsto de 250 milhões de euros – cerca de 15% do Produto Interno Bruto (PIB) cabo-verdiano.</p>",
            "<p>O plano envolvia a construção de uma estância turística com uma área de 152.700 metros quadrados, um hotel com 'boutique casino', de 250 quartos, que já foi construído, mas está fechado, uma piscina, várias instalações para restaurantes e bares, além de uma marina, e também foi construída uma ponte para o ilhéu.</p>",
            "<p>A construção do projeto foi contestada na altura por vários quadrantes sociais, sobretudo ambientalistas, entre eles um grupo de 12 cientistas e paleontólogos coordenado pelo Instituto Gulbenkian de Ciência, de Portugal.</p>",
            "<p>Mas também por elementos do movimento cabo-verdiano \"Korrenti di Ativista\" acamparam no ilhéu de Santa Maria, e pelo ex-bastonário da Ordem dos Arquitetos (OAC) cabo-verdianos, Cipriano Fernandes, que chegou mesmo a pedir a intervenção da Procuradoria-Geral da República (PGR) para suspender o projeto.</p>",
            "<p>Em dezembro, o presidente da Cabo Verde TradeInvest, José Almada Dias, disse à Lusa que a Macau Legend tinha prometido apresentar em breve um plano para retomar as obras, paradas há vários anos.</p>",
            "<p>A empresa recebeu uma licença de 25 anos do Governo de Cabo Verde, 15 dos quais em regime de exclusividade na ilha de Santiago. Esta concessão de jogo custou à CV Entertaiment Co., subsidiária da Macau Legend, o equivalente a cerca de 1,2 milhões de euros.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Governo estuda aumentar para 11 número de administradores no BCV e retomar o cargo de vice-governador",
        "author": " Santiago Magazine",
        "date_pub": "27 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/governo-estuda-aumentar-para-11-numero-de-administradores-no-bcv-e-retomar-o-cargo-de-vice-governador",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A proposta da Nova Lei Orgânica do Banco de Cabo Verde, na forja desde o ano passado e cujo texto final está sobre a mesa do governo, “traz modificações significativas” no modelo de governance da instituição, propondo o aumento de cinco para onze administradores no banco central, que voltaria a ter também  o cargo vice-governador (dois no caso), cargo extinto desde 2002. O Conselho Consultivo vai deixar de existir, assim como o Conselho Fiscal, que dará lugar a uma Comissão de Auditoria. A Nova Lei aposta na capitalização do BCV (1 milhão de contos) e abre ainda possibilidade para Cabo Verde passar a emitir moeda digital.</blockquote>",
            "<p>A Nova Lei Orgânica do Banco de Cabo Verde, que irá substituir a de 2002, vinha sendo trabalhada desde 2021 e espera apenas a sua aprovação pelo  Conselho de Ministros, antes de ser enviada ao Parlamento para votação. Entre as grandes alterações previstas está o aumento do capital social do BCV para 1 milhão de contos, que visa reforçar “a sua autonomia financeira”.</p>",
            "<p>“O Estado garante a cobertura das perdas que o  BCV possa sofrer em resultado de operações de assistência de liquidez de emergência e de outras operações de interesse público especificamente destinadas a proteger a estabilidade dos sistema financeiro, assegurando o Estado, através de reforço do capital, que o Banco disponha a todo o tempo dos fundos próprios necessários para o exercício das suas funções”, defende o Governo.</p>",
            "<p><img src=\"https://santiagomagazine.cv/content/img/383797116_226029803504754_8569232423295650672_n.jpg\" alt=\"\" width=\"560\" height=\"747\"></p>",
            "<p>Justificando com “as recomendações do FMI, no âmbito do<em> Safeguards Assessments of Central Banks</em>”, a proposta “traz modificações significativas no modelo de governance do Banco”, levando em consideração, modelos de “lei Orgânicas bancos centrais de outras jurisdições, nomeadamente Angola, Espanha, Luxemburgo, Maurícias, Moldávia, Seychelles e Timor-Leste”.</p>",
            "<p>Assim, “reformula-se por completo o modelo de governance do banco. Os órgãos do BCV passam a ser o Governador, o Conselho de Administração e o Comité Executivo. O Conselho Consultivo é eliminado, em consonância com as recomendações do FM. O conselho fiscal deixa também de ser um órgão do banco”.</p>",
            "<p>Com essa reformulação, <strong>o Conselho de Administração passará a ser composto por 11 membros,</strong> cinco executivos e seis não-executivos, “estes últimos serão responsáveis pela fiscalização (<em>oversight</em>) independente de gestão corrente, devendo constituir, a todo o tempo, a maioria dos membros do órgão de administração”.</p>",
            "<p>Com a proposta da nova lei Orgânica, o CA será responsável pela política do Banco, cabendo a sua implementação ao Comité Executivo, que será composto pois dois vice-governadores e três administradores.<span style=\"text-decoration: underline;\"><strong> Aqui é de ressalvar a retoma da figura do vice-governador (dois de uma assentada) extinta pela Lei Orgânica do BCV de 2002. Outro dado a sublinhar é o facto de a nova Lei manter a nomeação do Governador do Banco Central pelo Conselho de Ministros, desviando-se da proposta da nomeação doi Governador do BCV passar a ser pelo  presidente da República sob proposta do Governo, conforme defendeu o MpD no seu programa eleitoral.</strong></span></p>",
            "<p><span style=\"text-decoration: underline;\"><strong><img src=\"https://santiagomagazine.cv/content/img/381800157_6887923177936979_253533117825095614_n.jpg\" alt=\"\" width=\"777\" height=\"1036\"></strong></span></p>",
            "<p>“Quanto aos mecanismos de designação dos membros do CA, <strong>de modo a garantir maior independência aos seus membros, passa-se a prever </strong><em>‘double-veto</em><strong>’, preconizando-se que o processo de designação ou nomeação envolva duas entidades.</strong> A nomeação do governador continua a ser efectuada por Resolução do Conselho de Ministros, sob proposta do membro do Governo responsável pela área das Finanças, pós parecer fundamentado da comissão competente da Assembleia Nacional. Os vice-governadores e os membros executivos do CA serão designados por resolução do CM, sob proposta do governador, e os membros não-executivos serão nomeados por resolução do conselho de Ministros, sob proposta do membro do governo responsável pela área das Finanças”, explica a proposta, que esclarece que para não haver “coincidência com o ‘ciclo político’, o mandato do órgão de administração passa a ser de seis anos”.</p>",
            "<p><img src=\"https://santiagomagazine.cv/content/img/384158086_6754960311253934_5474467135975049512_n.jpg\" alt=\"\" width=\"638\" height=\"852\"></p>",
            "<p>Adiante, propõe a nova orgânica a criação de um Comité de Auditoria, a funcionar junto do Conselho de administração (que nomeia o auditor interno), e que será composto por três administradores não-executivos, devendo um deles ser auditor certificado.</p>",
            "<p>Com a aprovação desta nova Lei Orgânica, <strong>os membros do CA “não poderão deter quaisquer participações sociais, interesses económicos ou direitos de votos em entidades sujeitas à supervisão do Banco”</strong>, reforçando-se o regime de incompatibilidades.</p>",
            "<p>O BCV reforça a sua função, consagrando-se como “autoridade macroprudencial nacional, cabendo-lhe definir e executar a política monetária macroprudencial, e como autoridade de resolução, competindo-lhe garantir a resolução ordenada dos bancos insolventes, com um impacto mínimo na economia real e nas finanças públicas.</p>",
            "<p>E, tendo em conta a tendência mundial, <strong>abre-se a possibilidade de Cabo Verde passar a emitir moeda digital</strong>. “Considerando a tendência mundial, relativamente à emissão de moeda digital pelos bancos centrais, Central Bank Digital Currency (CBDC), e, designadamente, os seus benefícios para a política monetária, a promoção da digitalização de serviços financeiros, a inclusão financeira, a redução dos custos de transacções financeiras, a redução significativa do papel do numerário como instrumento de pagamento, prevê a possibilidade do Banco emitir moeda digital, sujeita a regulamentação específica”, explica a proposta da Nova Orgânica do BCV a substituir a anterior de 2002. Permanece sobre a mesa do Governo, que depois e aprová-la fará seguir o documento para votação na Assembleia Nacional.</p>",
            "<p> </p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Programa de Empreendedorismo da Câmara Municipal da Praia seleciona 120 “startups imigrantes” do continente africano e da América Latina",
        "author": " SM/Inforpress",
        "date_pub": "6 de Out de 2023",
        "link": "https://santiagomagazine.cv/economia/programa-de-empreendedorismo-da-camara-municipal-da-praia-seleciona-120-startups-imigrantes-do-continente-africano-e-da-america-latina",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Guiné Bissau, Senegal e Guiné Conacri são os três países africanos, de entre as 120 “startups imigrantes”, com mais projectos selecionados, no âmbito do concurso de empreendedorismo direcionado aos imigrantes residentes no município da Praia.</blockquote>",
            "<p>Este, concurso promovido pela Câmara Municipal da Praia, em parceria com a Organização Internacional para as Migrações, teve início no dia 27 de julho e com o seu término no dia 10 de Setembro deste ano, visando apoiar e promover a integração dos imigrantes em Cabo Verde, fomentar a literacia financeira, capacitá-los em empreendedorismo e gestão de negócios.</p>",
            "<p>O projecto visa ainda a criação de empregos, actividades empresariais e reforço da capacidade do município para recuperação da capacidade de auto sustento dos trabalhadores imigrantes.</p>",
            "<p>Durante o concurso foram inscritos 227 projectos de imigrantes de várias nacionalidades, e desses projectos somente 120 foram selecionados.<br>Guiné Bissau, com 65 projectos seleccionados, posicionou-se em primeiro lugar, seguido de Senegal, 19, Guiné Conacri,12, Nigéria 7, Gambia, 5, Ghana 3, Cuba/Togo 2, e São Tomé,Burkina Faso,Costa de Marfim, Serra Leoa , 1,entre outros projectos.</p>",
            "<p>Em termos de género foram inscritas 84 mulheres e foram seleccionadas 59.E em relação aos homens registou-se um número de inscritos maior do que as mulheres, com 143, dos quais 61 foram seleccionados.</p>",
            "<p>O presidente da Câmara Municipal da Praia, Francisco Carvalho, que presidiu à cerimónia de apresentação hoje, no parque 5 de Julho, disse que este projecto é de “grande importância” para esta comunidade que reside na Cidade da Praia, para melhorar a sua sustentabilidade no ramo de negócio.</p>",
            "<p>O autarca explicou que este projecto surgiu para dar resposta à situação de crise em que vive esses imigrantes.</p>",
            "<p>“O projecto veio para dar um conjunto de resposta para estes imigrantes que vivem aqui em Cabo Verde, mais concretamente no município da Praia, para ajudá-los a colmatar um conjunto de problemas que a situação da crise trouxe para eles”, disse.</p>",
            "<p>O autarca afirmou, por outro lado, que a grande preocupação, neste momento, é com os projectos , cujos resultados ficam e perduram no tempo, sublinhando que, neste aspecto, a edilidade uer ter projectos que não acabam com o fim do projecto, mas sim que este continue.</p>",
            "<p>Por seu turno, a representante da Agência das Nações Unidas para as Migrações (OIM), Quelita Silves Gonçalves, disse que a primeira fase deste concurso superou as expectativas, tendo registado 13,5% dos inscritos do que eram previstos inicialmente.</p>",
            "<p>“Conseguimos ultrapassar a nossa meta, pois tínhamos a perspectiva de alcançar 200 inscritos e conseguimos 227, e isto nos dá mais motivação para trabalhar nesta área, “afirmou.</p>",
            "<p>Os 120 concorrentes seleccionados vão receber a formação online e presencial brevemente neste centro de empreendedorismo, inaugurado hoje.</p>",
            "<p>Startup imigrante é um concurso de empreendedorismo enquadrado no âmbito do projecto” fortalecimento da capacidade dos municípios da Praia para promover a recuperação económica dos trabalhadores imigrantes afectados pela pandemia da covid-19.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "David Chow desiste do projeto de hotel-casino no Djéu",
        "author": " Redação ",
        "date_pub": "5 de Out de 2023",
        "link": "https://santiagomagazine.cv/economia/david-chow-desiste-do-projeto-de-hotel-casino-no-djeu",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O presidente e diretor executivo da Macau Legend Development anunciou que a operadora de jogo decidiu abandonar o projeto de hotel-casino no ilhéu de Santa Maria, na Praia. A justificaçao é de que a empresa de David Chow pretende reduzir seus investimentos no sector do jogo.</blockquote>",
            "<p>Numa entrevista à televisão de Hong Kong TVB, transmitida na noite de quarta-feira, Li Chu Kwan disse que a Macau Legend pretende encerrar as operações tanto em Cabo Verde como no Camboja até 2025.</p>",
            "<p>O executivo justificou o abandono do hotel-casino do Djéu com a vontade da empresa, fundada pelo empresário David Chow, de reduzir o investimento no jogo e apostar em projetos ligados ao entretenimento e turismo de iates. Em junho, a Macau Legend anunciou planos para vender o empreendimento integrado de jogo Savan Legend, em Savannakhet, no Laos, junto à fronteira com a Tailândia, por 45 milhões de dólares (42,8 milhões de euros).</p>",
            "<p>Em 2015, David Chow assinou com o Governo cabo-verdiano um acordo para a construção do empreendimento no ilhéu de Santa Maria, tendo sido lançada a primeira pedra do projeto em fevereiro de 2016. O projeto envolvia o maior empreendimento turístico de Cabo Verde, com um investimento global previsto de 250 milhões de euros – cerca de 15% do Produto Interno Bruto (PIB) cabo-verdiano.</p>",
            "<p>O plano envolvia a construção de uma estância turística com uma área de 152.700 metros quadrados, um hotel com 'boutique casino', de 250 quartos, que já foi construído, mas está fechado, uma piscina, várias instalações para restaurantes e bares, além de uma marina. Mas o projeto sofreu sucessivos adiamentos.</p>",
            "<p>Em Março de 2020, a Macau Legend anunciou que previa inaugurar no final de 2021 o hotel-casino na cidade da Praia, depois de em 2019 ter previsto a conclusão da obra para final do ano seguinte. Em dezembro, o presidente da Cabo Verde TradeInvest, José Almada Dias, disse à Lusa que a Macau Legend tinha prometido apresentar em breve um plano para retomar as obras, paradas há vários anos.</p>",
            "<p>Recorde-se que <a href=\"https://www.balai.cv/noticias/governo-espera-resposta-definitiva-de-david-chow-sobre-continuidade-do-projeto-djeu/\"><strong>em Fevereiro deste ano, o primeiro-ministro, Ulisses Correia e Silva, disse que o Governo estava à espera de uma resposta definitiva do investidor David Chow</strong></a> em relação à continuidade da construção da grande instância turística na praia da Gamboa e ilhéu de Santa Maria.</p>",
            "<p>Ulisses Correia e Silva lembrou que há um compromisso pelo que a situação não pode continuar como está neste momento.</p>",
            "<p>“As obras têm que ser feitas. Há um compromisso, um contrato, uma convenção de estabelecimento, há uma concessão e não podemos continuar com a situação que está neste momento. O empresário, o investidor, já foi contactado e esperamos que haja resposta para que possamos sair desse impasse”, declarou.</p>",
            "<p>Curiosamente, em 2018, <a href=\"https://expressodasilhas.cv/politica/2018/02/27/governo-distingue-david-chow-com-medalha-de-merito-turistico/56831\"><strong>o Governo tinha atribuído ao empresário luso-chinês David Chow, promotor do empreendimento Gamboa/ilhéu de Santa Maria, a medalha de mérito turístico</strong></a> pelo seu contributo para o desenvolvimento económico do país. A distinção ao empresário, proprietário do grupo Macau Legend, foi publicada no Boletim Oficial. Nesse mesmo ano, a Legend Globe, do grupo de empresas de Chow, apresentou um pedido para a constituição do Banco Sino-Atlântico em 2018, mas o <a href=\"https://pontofinalmacau.wordpress.com/2020/11/06/cabo-verde-chumba-banco-de-david-chow/\"><strong>projecto foi chumbado pelo Banco de Cabo Verde</strong></a> por não terem sido entregues todas as informações e documentos legalmente exigidos.</p>",
            "<p>A Macau Legend recebeu uma licença de 25 anos do Governo, 15 dos quais em regime de exclusividade na ilha de Santiago. Esta concessão de jogo custou à CV Entertaiment Co., subsidiária da Macau Legend, o equivalente a cerca de 1,2 milhões de euros. A Macau Legend recebeu também uma licença especial para explorar, em exclusividade, jogo 'online' em todo o país e o mercado de apostas desportivas durante dez anos. A lei de jogos define cinco zonas permanentes do jogo, nas ilhas de Santiago, São Vicente, Sal, Boa Vista e Maio.</p>",
            "<p>Cabo Verde atribuiu até ao momento duas concessões, uma à Macau Legend e outra para a ilha do Sal. Atualmente, o país tem apenas um casino em funcionamento, o Casino Royal, em Santa Maria, no Sal, que abriu portas em dezembro de 2016, após um investimento de quase cinco milhões de euros.</p>",
            "<p>Com Lusa</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Coris, First Atlantic Bank e IIBGroup finalistas à compra do BCA",
        "author": " Lusa",
        "date_pub": "19 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/coris-first-atlantic-bank-e-iibgroup-finalistas-a-compra-do-bca",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Coris Holding, First Atlantic Bank e IIBGroup Holdings são os seleccionados pelo Governo português para integrarem o processo de venda das acções representativas do capital do Banco Comercial do Atlântico, detidas directa e indirectamente pela CGD.</blockquote>",
            "<p>A resolução do Conselho de Ministros de Portugal, hoje publicada no Diário da República, autoriza a Caixa Geral de Depósitos (CGD) a dirigir convites a cada um dos três investidores seleccionados para procederem à apresentação de \"propostas vinculativas\" de aquisição das acções objecto da operação de venda directa.</p>",
            "<p>O executivo determina ainda que a venda directa tem por objecto as acções detidas directa e indirectamente pela CGD, representativas da maioria do capital social do Banco Comercial do Atlântico, 54,41% de forma directa e 5,40% indirectamente, através do Banco Interatlântico, sem prejuízo de poderem ser aceites propostas para a aquisição de percentagem inferior e, indirectamente, da totalidade ou parte do capital social das sociedades que o Banco Comercial do Atlântico, detenha, directa ou indirectamente, e da totalidade ou parte dos respectivos activos.</p>",
            "<p>A resolução também aprova o caderno de encargos da venda directa das participações sociais detidas directa e indirectamente pela CGD no capital social do Banco Comercial do Atlântico, no qual se definem as condições específicas aplicáveis à mesma e determinam os critérios para o processo de alienação de acções.</p>",
            "<p>Após a conclusão do processo de alienação, a resolução determina que são colocados à disposição do Tribunal de Contas de Portugal todos os elementos informativos respeitantes ao mesmo.</p>",
            "<p>Em Julho, o presidente da Caixa Geral de Depósitos (CGD) disse que existiam \"alguns interessados\" e que esperava a autorização do Governo para continuar com o processo de venda.</p>",
            "<p>A CGD, detida pelo Estado português, anunciou em 2019 um processo de venda da participação no BCA, no âmbito do plano de reestruturação aprovado pela Comissão Europeia, optando por ficar no mercado nacional apenas com o Banco Interatlântico, mas a pandemia de covid-19 acabou por condicionar todo o processo, que não avançou.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "FAO disponibiliza 38 milhões de dólares a Cabo Verde para período 2023/2027",
        "author": " Inforpress",
        "date_pub": "13 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/fao-disponibiliza-38-milhoes-de-dolares-a-cabo-verde-para-periodo-20232027",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A FAO vai disponibilizar 38 milhões de dólares ao País no quadro do Programa País (CPP), para o período 2023-2027 e compromete-se a engajar-se para que mais pessoas tenham melhor acesso à nutrição segura, inclusiva e equitativa.</blockquote>",
            "<p>O CPP, referenciado como um instrumento de planeamento e programação da Organização das Nações Unidas para a Alimentação e a Agricultura (FAO), traduz a estratégia da agência em acções alinhadas com as prioridades de Cabo Verde.</p>",
            "<p>Contribui directamente para o II Plano Estratégico de Desenvolvimento Sustentável (PEDS II), para a Agenda 2030 e para os ODS a nível nacional.</p>",
            "<p>Também está plenamente integrado no quadro da cooperação das Nações Unidas com o País para o período 2023-2027 e alinhado com as prioridades do quadro estratégico da FAO para 2022-2031, a nível global, que são os Four Betters (quatro melhores), designadamente Melhor Produção, Melhor Nutrição, Melhor Ambiente e Melhor Vida.</p>",
            "<p>O acto da assinatura da materialização deste financiamento aconteceu no Palácio do Governo, onde o ministro da Agricultura e Ambiente, Gilberto Silva, e a representante da FAO, Ana Touza, assinaram o documento com esta organização internacional a reafirmar a sua disponibilidade e engajamento em apoiar o País para um desenvolvimento sustentável.</p>",
            "<p>Ana Touza descreveu o CPP como a continuação de 47 anos de cooperação entre a FAO e Cabo Verde, salientando que, em cada ciclo, esta organização procura mobilizar, aumentar e utilizar da melhor forma os recursos financeiros e que, nesta etapa, mais do que se duplicou o orçamento, passando dos 16 para 38 milhões de dólares para os próximos cinco anos.</p>",
            "<p>“Boa parte deste montante já esta mobilizada, mas devemos continuar com a união dos esforços conjuntos, FAO, Governo e o Sistema das Nações Unidas junto dos parceiros de desenvolvimento, por forma a garantir recursos que permitam o desenvolvimento sustentável, harmonioso e equilibrado do País”, ressalvou.</p>",
            "<p>O CPP é fruto de um “djunta-mon”, considerou Ana Touza, sublinhando que a história entre a FAO e Cabo Verde tem abrangido vários sectores como a segurança alimentar, a agricultura, a pesca, a pecuária, a economia azul, a resiliência, o reforço institucional, entre outros.</p>",
            "<p>Já o ministro Gilberto Silva traçou o CPP como “um instrumento muito importante, enquadrador e federador” desta acção conjunta que estabelece as prioridades, os projectos de intervenção, visando o alinhamento entre o que se vai fazendo com o que esta planeado, tanto em termos de intervenções, mas também da estratégia.</p>",
            "<p>“A começar pelo campo global, olhando pelos ODS, passando pelas prioridades da FAO nesta matéria e a nível regional, indo para Cabo Verde, o nosso Plano Estratégico do Desenvolvimento Sustentável que congrega à vontade do povo cabo-verdiano, às prioridades do Governo”, realçou.</p>",
            "<p>Silva afirmou que o executivo vê o PEDS II, diferentemente do PEDS I, já que este para 2023-2027 afigura-se como um dos pilares importantes em termos estratégicos para a realização das intervenções para responder às necessidades do desenvolvimento de Cabo Verde, mas também porque aloca recursos importantes.</p>",
            "<p>“É para nós motivo de satisfação ver que dos cerca de 16 milhões de dólares alocados, nós neste momento temos um pacote para cinco anos que roça os 38 milhões. Mais do que duplicamos os recursos alocados nesta cooperação”, salientou, considerando, contudo, que ainda são insuficientes e que as partes vão à procura de mais recursos para esta cooperação.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "CV Interilhas suspende aumento de tarifário do transporte marítimo de mercadorias que devia entrar em vigor este domingo",
        "author": " Santiago Magazine/Lusa",
        "date_pub": "30 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/cv-interilhas-suspende-aumento-de-tarifario-do-transporte-maritimo-de-mercadorias-que-devia-entrar-em-vigor-este-domingo",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A CV Interilhas, concessionária do serviço público de transporte marítimo de passageiros e carga em Cabo Verde, suspendeu hoje o aumento de 25% do tarifário de transporte de mercadorias que devia entrar em vigor este domingo, 1 de outubro.</blockquote>",
            "<p>“A CV Interilhas, em estreita articulação com o Governo, suspende a implementação da atualização do tarifário e transporte marítimo de mercadorias, até que sejam dadas por terminadas as consultas setoriais em sede da Direção Nacional de Políticas do Mar”, anunciou em comunicado.</p>",
            "<p>A concessionária refere que a atualização será feita “até final do mês de outubro”.</p>",
            "<p>A posição surge um dia depois de a atualização média de 25% ter sido apresentada como uma medida “crítica” para “garantir a sustentabilidade do serviço de transporte marítimo de passageiros e carga em Cabo Verde\".</p>",
            "<p>Em causa estão \"mais de 17 anos sem atualizações\" e \"um contexto nacional e internacional do transporte de mercadorias que tem sofrido significativos agravamentos de custos\".</p>",
            "<p>\"O tarifário em vigor não reflete a realidade do mercado, encontrando-se totalmente desajustado\", sublinhou.</p>",
            "<p>A CV Interilhas foi constituído em 2019, com o qual o Governo de Cabo Verde estabeleceu o contrato de concessão, por 20 anos, para o serviço público de transporte marítimo de passageiros e carga entre ilhas.</p>",
            "<p>A sociedade é constituída por 12 armadores, dos quais o português Grupo ETE detém 51% do capital social (através das suas participadas Transinsular e Transinsular Cabo Verde) cabendo o restante a 11 firmas cabo-verdianas.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Economia nacional cresceu 3,4% no segundo trimestre",
        "author": " SM/Lusa",
        "date_pub": "4 de Out de 2023",
        "link": "https://santiagomagazine.cv/economia/economia-nacional-cresceu-34-no-segundo-trimestre",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O Produto Interno Bruto (PIB) de Cabo Verde cresceu 3,4% no segundo trimestre deste ano, em termos homólogos, anunciou hoje o Instituto Nacional de Estatística (INE).</blockquote>",
            "<p>A taxa que mede o crescimento da economia registou um abrandamento em relação o primeiro trimestre (8,4% em termos homólogos).</p>",
            "<p>O setor dos transportes e armazenagem foi o que mais puxou pela economia e os que mais a abrandaram foram a construção, comércio e reparação.</p>",
            "<p>Calculada a média dos dois trimestres, conclui-se que o PIB cabo-verdiano cresceu 5,9% no semestre, em linha para poder cumprir o crescimento de 5,7% previsto pelo Governo para o ano de 2023.</p>",
            "<p>No mesmo boletim sobre as contas nacionais trimestrais, o INE cabo-verdiano anunciou hoje uma revisão da taxa anual de variação do PIB, devido à publicação dos resultados definitivos das Contas Anuais de 2020.</p>",
            "<p>Assim, estima-se que o PIB terá crescido 5,6% em 2021 (em vez de 6,4%) e 17,1% em 2022 (no lugar de 17%).</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Inflação acelera ligeiramente para 2,9% em agosto",
        "author": " Lusa",
        "date_pub": "15 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/inflacao-acelera-ligeiramente-para-29-em-agosto",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A inflação homóloga em Cabo Verde foi de 2,9% em agosto, uma aceleração de 0,3 pontos percentuais face a julho, anunciou hoje o Instituto Nacional de Estatística (INE).</blockquote>",
            "<p>O movimento quebra um abrandamento na subida de preços (variação homóloga) que se registava desde há um ano.</p>",
            "<p>Se forem excluídos os preços da energia e bens alimentares não transformados (ou seja, se se analisar apenas o indicador de inflação subjacente), a variação homóloga de agosto foi de 3,4%, valor inferior em 0,4 pontos percentuais ao registado em julho.</p>",
            "<p>Analisando apenas a variação mensal, o Índice de Preços no Consumidor (IPC) registou um incremento de 0,9% (tinha sido de 0,2% no mês anterior) e as classes que mais contribuíram para esta subida de preços do cabaz foram alimentação e bebidas não alcoólicas, rendas de casa, água, eletricidade, gás e outros combustíveis.</p>",
            "<p>Estas classes “foram decisivas para a variação do IPC total”, lê-se no documento do INE.</p>",
            "<p>Ao fim de oito meses, Cabo Verde caminha para fechar 2023 com uma inflação abaixo da registada em 2022, em linha com o ritmo global de desaceleração: a inflação acumulada este ano, até agosto, é de 1,4%, ou seja, 4,6 pontos percentuais abaixo do valor acumulado até à mesma altura do último ano.</p>",
            "<p>Cabo Verde registou uma inflação de 7,6% em 2022.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Técnicos da Receita do Estado com aumento de até 80%. Diretora passará a ganhar 450 contos por mês",
        "author": " Hermínio Silves",
        "date_pub": "25 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/tecnicos-da-receita-do-estado-com-aumento-de-ate-80-diretora-passara-a-ganhar-450-contos-por-mes",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O Governo vai levar ao Conselho de Ministros um diploma que propõe um aumento milionário dos Suplementos Remuneratórios aos técnicos da DNRE a atingir os 80% do seu vencimento. A atual diretora, por exemplo, levará para casa no final do mês 450 contos limpos – 240 contos de salário mais 210 mil escudos de suplemento remuneratório. Para cobrir essa verba acessória paga acima do salário que esses técnicos já auferem, o Executivo, de acordo com a proposta a ser levada ao CM, assume a responsabilidade de suportar essa despesa milionária mensal de 58 mil contos (700 mil contos por ano) acima da já sobrecarregada máquina pública. A medida, polémica e desajustada da realidade do país, não é pacífica nem na DNRE.</blockquote>",
            "<p>Com os reajustes salariais no Banco de Cabo Verde (aumento de 17 e 18,4%) a martelar ainda na cabeça dos cabo-verdianos, Santiago Magazine descobriu que o Governo não só mantém de pé a proposta do novo Regime Jurídico dos Suplementos Remuneratórios do Pessoal da direção Nacional de Receitas do Estado como decidiu avançar com a sua aprovação.</p>",
            "<p>O projeto de Decreto-lei a ser apresentado ao Conselho de Ministros nos próximos dias, e ao qual este diário digital teve acesso, tem data deste mês de Setembro. E vem confirmar, ou melhor, regulamentar as propostas avançadas por um estudo encomendado pelo secretário de Estado das Finanças, Alcindo Mota, e elaborado por Augusto Fernandes - na verdade, este seria o quarto de tantos outros para analisar esta questão, sendo que os dois primeiros, um feito por um técnico português da PriceWaterhouse e um outro do jurista Mário Silva, não foram levados adiante, apesar de receberem cada um 800 contos pelo trabalho, assim como Fernandes –, e <strong><a href=\"https://santiagomagazine.cv/economia/governo-discute-esta-sexta-feira-proposta-milionaria-para-tecnicos-da-direcao-nacional-de-receitas-do-estado-dgci-e-alfandegas-em-puxa-puxa\">sobre o qual Santiago Magazine já havia noticiado em Março deste ano.</a></strong></p>",
            "<p>Na proposta fica estabelecido que dos 58.705.709$00 de cobrança mensal de receitas, 46.499.251$00 devem ser canalizados para a distribuição dos Suplementos Remuneratórios aos funcionários da DNRE.</p>",
            "<p><img src=\"https://santiagomagazine.cv/content/img/valores_drne1.jpg\" alt=\"\" width=\"404\" height=\"327\"></p>",
            "<p>Ao todo, e vale sublinhar este dado, a reforma de remuneração acessória - define suplementos remuneratórios como sendo as resultantes de ajudas de custos, participação nos emolumentos, subsídios de deslocações, coimas, multas, custas e os demais legalmente previstos – abrange 379 funcionários, entre a Direção Geral das Alfândegas e a Direção Geral de Contribuições e Impostos, os dois organismos que formam a DNRE. No entanto, refere o estudo, os funcionários da DGCI sem licenciatura não são contemplados, o que não acontece nas Alfândegas onde todos os funcionários recebem desde há muito remuneração acessória conforme a sua categoria. A ideia do Governo é, precisamente, igualar os rendimentos dos técnicos da DGCI e dos das Alfândegas, mas não colhe a mesma aceitação desses dois sectores que enformam a DNRE.</p>",
            "<p>Os cálculos elaborados e especificados no estudo de Augusto Fernandes, propõem que a Diretora Nacional de Receitas do Estado, Lisa Vaz, passe a receber mensalmente 210.000$00 em Subsídio Remuneratório, o que somado ao seu vencimento mensal de 240.000$00, passa a auferir ao final do mês 450.000$00, um aumento de 80 por cento sobre o seu ordenado. Igual valor de Suplemento Remuneratório passarão a receber os diretores gerais das Alfândegas e de Contribuições e Impostos, o que somado aos respetivos vencimentos mensais de 180.000$00 dará a quantia de 390.000$00 por mês. Com a diferença de que os da aduana já ganham de acordo com esta tabela proposta.</p>",
            "<p>Para os diretores de serviço o Suplemento Remuneratório previsto é de 146.000$00 mensais. Os técnicos das receitas terão mais 145 contos sobre o seu ordenado mensal.</p>",
            "<p>Os limites dos Suplementos Remuneratórios propostos pela consultoria obedecem à tabela salarial prevista no Decreto-Lei nº 8/2021. Fixaram-se em 210.000$00 mensais para a Diretora Nacional e os Diretores Gerais, 190.000$00 mensais para os Diretores de Serviços ou equiparados, 180.000$00 para Subdiretores, Chefes de Repartição, Chefes de Delegação, 173.413$00 para Técnicos de Receitas Especialistas níveis I, II, III, 145.500$00 para Técnicos de Receitas Sénior níveis I, II, III e 123.170$00 para Técnicos de Receitas níveis I, II, III.</p>",
            "<p><img src=\"https://santiagomagazine.cv/content/img/valores_drne.jpg\" alt=\"\" width=\"404\" height=\"323\"></p>",
            "<p>De acordo com as recomendações do Decreto-Lei nº 8/2021 e que o estudo resgatou, no momento da aplicação da reforma, nenhum funcionário ou agente deve receber menos do que recebia à data da entrada em vigor do referido diploma e em virtude da aplicação dos limites do Suplemento Remuneratório.</p>",
            "<p>Os Suplementos Remuneratórios podem sofrer alterações nos anos subsequentes. E isto acontece como consequência da alteração do fundo apurado em cada ano, pela transferência dos funcionários de um quadro para outro, ou ainda pelo desaparecimento dos limites transitórios.</p>",
            "<p>De referir que a Reforma de Remuneração Acessória na DNRE já vem se arrastando desde 2012. Na altura, garante fonte de Santiago Magazine, a então ministra das Finanças, Cristina Duarte, desafiara os técnicos da DGCI a apresentar resultados das suas cobranças para adequar à reforma exigida.</p>",
            "<p>Pela carga financeira que essa Reforma representa junto do Tesouro Público, o processo vinha sendo adiado, sendo certo que, a ser implementado, poderá causar algum reboliço, à semelhança do que está a suceder em relação aos aumentos no BCV.</p>",
            "<p><strong>Alfândegas vs DGCI</strong></p>",
            "<p>A reforma dos suplementos remuneratórios reacendeu uma antiga e mal resolvida relação de animosidade entre os funcionários da DGCI e das Alfândegas, que foram metidos sob o mesmo chapéu, a DNRE, ainda no tempo do Governo de José Maria Neves.</p>",
            "<p>Os aduaneiros, que já gozavam dessas regalias, não gostaram de saber que os seus ‘colegas’ da DGCI irão receber os mesmos montantes de suplemento remuneratório, porquanto entendem que “se trata de uma injustiça premiar os técnicos de receitas das contribuições e impostos se não conseguem fazer cobrança e equilibrar a balança de arrecadação de receita para os cofres do Tesouro”, segundo desabafou um inspector aduaneiro, logo seguido por um ex-diretor das Alfândegas, para quem “a unificação da DGCI e das Alfândegas estragou tudo”.</p>",
            "<p>O estudo de Augusto Fernandes, que serve de base para a reforma dos suplementos remuneratórios na DNRE, estabelece claramente que “os suplementos remuneratórios estarão sujeitos à produtividade da cobrança dos valores que enformam os suplementos remuneratórios e da produtividade individual dos funcionários da DNRE”.</p>",
            "<p>Para os técnicos da DGCI a perspectiva é outra. “Primeiro, o pessoal das Alfândegas já tinha essas regalias e o que o ministro das Finanças, Olavo Correia, defende é que todos, ou seja, tanto a DGCI quanto as Alfândegas, devem ter o mesmo tratamento, estando sob uma única instituição, a DNRE. Eles não querem isso, como se perderiam um centavo com a nova proposta. Nada disso, continuam a beneficiar dessas verbas acessórias na mesma medida, sem tirar nem pôr”.</p>",
            "<p><strong>Justificação do Governo  </strong></p>",
            "<p>A nota explicativa ao projeto de Decreto-Lei que o Governo já elaborou para levar ao Conselho de Ministros ainda este ano, lembra que “a Direção Nacional de Receitas do Estado (DNRE) surgiu da fusão da Direção-geral das Contribuições e Impostos (DGCI) e da Direção-geral das Alfândegas (DGA), numa perspectiva de maiores ganhos de eficácia e de eficiência na cobrança das receitas do Estado. No entanto, essa fusão não foi acompanhada de um estatuto unificador do seu pessoal, gerando desequilíbrios e situações de desigualdade potencialmente conflituantes entre o pessoal da mesma Direção Nacional, de molde a fragilizar a consecução dos objetivos definidos aquando da sua criação”.</p>",
            "<p>O mesmo texto faz notar ainda que “só muito recentemente o legislador enfrentou o problema e, deste modo, foi aprovado o Decreto-Lei n.º 8/2021, de 27 de janeiro, que regulou o estatuto do pessoal da DNRE, sob a designação abrangente de carreira de técnicos de receitas, mas ficou por abordar a matéria dos suplementos remuneratórios, deixado para diploma próprio”.</p>",
            "<p><img src=\"https://santiagomagazine.cv/content/img/despacho_drne4_2.jpg\" alt=\"\" width=\"300\" height=\"400\"><img src=\"https://santiagomagazine.cv/content/img/despacho_dnre2_2.jpg\" alt=\"\" width=\"300\" height=\"400\"><img src=\"https://santiagomagazine.cv/content/img/despacho_dnre1.jpg\" alt=\"\" width=\"300\" height=\"400\"><img src=\"https://santiagomagazine.cv/content/img/despacho_dnre.jpg\" alt=\"\" width=\"301\" height=\"402\"></p>",
            "<p>“Na verdade, a situação atual é caracterizada por uma profunda diferença nos montantes pagos ao pessoal da DGA, em comparação com o da DGCI, levantando a este propósito, o problema do tratamento desigual de funcionários e agentes de uma mesma Direção Nacional”, continua o documento em preparação e acedido por Santiago Magazine, onde também pode-se ler que “os suplementos remuneratórios atuais, em média, são quase o dobro do salário base, mas foram constatadas situações de funcionários que auferem suplementos remuneratórios em montantes extremos, que ultrapassam sete vezes o salário base, invertendo completamente a função desta última, e a política remuneratória na Função Pública”.</p>",
            "<p>Para garantir então uma justa e transparente distribuição dos suplementos conforme as cobranças vai ser criada “uma Comissão de Gestão composta por três membros, sendo um designado pelos funcionários e agentes da Direção-geral das Contribuições e Impostos, um designado pelos funcionários e agentes da Direção-geral das Alfândegas, e um terceiro, que preside, designado pelo Diretor Nacional de Receitas do Estado, desempenhando o membro mais novo as funções de Secretário”.</p>",
            "<p>E será o Governo a arcar com as despesas de distribuição dos suplementos remuneratórios, alocando mensalmente 58 mil contos à DNRE, cerca de 700 mil contos por ano. “Uma vez que existe disparidade na distribuição dos suplementos, nos termos referidos, admite-se que o Estado possa, transitoriamente, proceder à transferência para a referida conta especial do montante necessário para a igualização dos suplementos remuneratórios entre o pessoal das estruturas administrativas que integram a DNRE, sendo certo que os saldos remanescentes no final de cada exercício financeiro, em virtude do estabelecimento dos limites, são transferidos para o tesouro, até à completa liquidação do montante da transferência eventualmente efetuada”.</p>",
            "<p>“Mandou-se aplicar o presente diploma à Polícia Fiscal, no respeitante aos limites transitórios, não vá acontecer os efetivos desta unidade auferirem suplementos remuneratórios superiores ao pessoal da DNRE, quando trabalham lado a lado na vigilância pela aplicação das normas aplicáveis. A complexidade histórica e atual da situação dos suplementos remuneratórios exigiu alguma prudência do legislador na sua abordagem, tendo por isso estabelecido que a Comissão de Gestão, remete ao Diretor-Nacional de Receitas do Estado, um relatório semestral sobre a aplicação do presente diploma, incluindo as dificuldades encontradas na sua aplicação, de molde a que possa atuar e corrigir rapidamente eventuais falhas detectadas. A aprovação do presente diploma põe fim a todas as situações referidas, recupera os bons princípios da política salarial e completa a fusão da DNRE, numa perspectiva formal e material, com ganhos para todos. Foi ouvido o sindicato do pessoal da DNRE”, observa a nota explicativa do projeto de decreto-lei que será levado à aprovação pelo Conselho de Ministros a qualquer momento.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "SolAtlântico aumenta número de autocarros para fazer face à demanda da época escolar",
        "author": " Inforpress",
        "date_pub": "19 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/solatlantico-aumenta-numero-de-autocarros-para-fazer-face-a-demanda-da-epoca-escolar",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A empresa de transportes públicos de passageiros Sol Atlântico, que labora na Cidade da Praia, já aumentou o número de autocarros em circulação, reduzido no período de férias, para fazer face à demanda que a época escolar exige.</blockquote>",
            "<p>À Inforpress, o administrador da empresa, Henrique Duarte, explicou que sempre fazem a redução de autocarros neste período para evitarem perdas, tendo em conta a diminuição de passageiros, mas assegurou que com o arranque hoje das aulas, os autocarros já estão a operar a 100 por cento (%).</p>",
            "<p>“Houve uma redução gradual, ou seja, à medida que avaliamos a situação, fomos reduzindo. No mês de Agosto, por exemplo, trabalhamos com uma frota à volta de 70 %, porque o número de passageiros diminuiu”, especificou.</p>",
            "<p>Isto porque, segundo Henrique Duarte, milhares de crianças e jovens estudantes não carregam os passes neste período, e os poucos que transportam, acusou, os hiaces e os “clãs” aproveitam para carregar, fazendo “concorrência desleal”.</p>",
            "<p>“Cerca de 40 a 50 % dos nossos clientes são estudantes, e numa época em que também muitos funcionários aproveitam para saírem de férias não carregam os passes, então verificamos sempre uma queda acentuada de aquisição ou carregamento de passes”, contou.</p>",
            "<p>E para evitar isso, afirmou, a empresa opta-se sempre pela redução de autocarros, porque, explicou, não há como manter a frota na sua totalidade, num período em que não há muitos clientes para transportar.</p>",
            "<p>Segundo revelou o administrador da Sol Atlântico, esta empresa de transportes públicos de passageiros labora com 94 autocarros, indicando que no período das férias escolares tiveram uma redução à volta de 30 a 40 (%), mas que agora estão a operar a 100 %, conforme exige a época escolar.</p>",
            "<p>Os autocarros da empresa Sol Atlântico passaram a dispor, a partir do dia 01 de Agosto, e de forma gradual, de torniquetes, para libertar a entrada de passageiros conforme aproximação dos passes no leitor e compra de bilhetes nos condutores, uma medida explicada pela empresa para garantir maior controlo de entradas.</p>",
            "<p>Para o ano lectivo 2022/2023, que arrancou hoje, sob o lema “Resiliência e confiança para uma educação de qualidade”, o país conta com cerca de 130 mil alunos nos diferentes níveis de ensino, e 6.500 professores, conforme anunciou o ministro da Educação.</p>",
            "<p>O acto de abertura aconteceu no concelho da Ribeira Grande de Santo Antão, onde Amadeu Cruz afirmou que o novo ano lectivo será de “continuidade e reforço” da confiança mútua, justificando que a educação é a causa que une a nação.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Cabo Verde e Panamá assinam memorandos sobre pesca ilegal e consultas políticas",
        "author": " SM/Lusa",
        "date_pub": "22 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/cabo-verde-e-panama-assinam-memorandos-sobre-pesca-ilegal-e-consultas-politicas",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Cabo Verde e Panamá assinaram dois memorandos de entendimento, um sobre consultas políticas e outro sobre cooperação e vigilância contra a pesca ilegal, anunciou na quinta-feira o Ministério dos Negócios Estrangeiros, Rui Figueiredo Soares.</blockquote>",
            "<p>Os documentos foram assinados em Nova Iorque, na quarta-feira, à margem da 78.ª sessão da Assembleia Geral das Nações Unidas, pelo ministro dos Negócios Estrangeiros, Cooperação e Integração Regional, Rui Figueiredo Soares, e a homóloga do Panamá, Janaina Tewaney.</p>",
            "<p>Cabo Verde tem apoiado parcerias para reforço do setor das pescas, depois de em 2022 ter atribuído 70 licenças para barcos estrangeiros pescarem nas suas águas.</p>",
            "<p>O encontro fez parte da agenda que o chefe da diplomacia cabo-verdiana tem mantido com representantes de organizações internacionais e governantes de diversos países.</p>",
            "<p>Rui Figueiredo Soares integra a comitiva que acompanha o primeiro-ministro Ulisses Correia e Silva, que vai discursar perante a assembleia-geral no sábado, com foco no contexto de crises e de conflitos que o mundo vive e destacando os compromissos de Cabo Verde relativamente à Agenda 2030 e os Objetivos de Desenvolvimento Sustentável (ODS).</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Sociedade Financeira Internacional do BM para setor privado quer financiar mais países lusófonos africanos",
        "author": " SM/Lusa",
        "date_pub": "4 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/sociedade-financeira-internacional-do-bm-para-setor-privado-quer-financiar-mais-paises-lusofonos-africanos",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A Sociedade Financeira Internacional, instituição do Banco Mundial, quer aumentar o volume de financiamento nos países lusófonos, no quadro da aposta da instituição em projetos no continente, disse o vice-presidente da instituição.</blockquote>",
            "<p>Em entrevista à Lusa, Sérgio Pimenta explicou que \"África é uma prioridade para a Sociedade Financeira Internacional (IFC, sigla em inglês), nomeadamente nos países de língua portuguesa, onde existe uma carteira de clientes ainda pequena”.</p>",
            "<p>Sérgio Pimenta esteve presente na cimeira da Comunidade dos Países de Língua Portuguesa (CPLP), que decorreu na semana passada em São Tomé e Príncipe, para falar com parceiros e promover a organização, que só trabalha com o setor privado, ao contrário do Banco Mundial, que apoia projetos públicos.</p>",
            "<p>A IFC já tinha um escritório em Moçambique, abriu um escritório em Angola há quatro anos e tem um novo ponto de ligação em Cabo Verde desde o início do ano.</p>",
            "<p>\"Nos últimos anos, investimos e mobilizámos mais de quatro mil milhões de dólares (3,7 mil milhões de euros) nos países de língua portuguesa em África e a isso acrescenta-se quase 1.000 milhões de dólares (920 milhões de euros) em linhas de curto prazo”, explicou.</p>",
            "<p>A maior parte dos projetos financiados estão em Moçambique e, em menor dimensão, em Angola, “mas este ano, por exemplo, fizemos os nossos primeiros investimentos a longo prazo em Cabo Verde e estou muito entusiasmado de ver que, tanto em São Tomé e Príncipe como na Guiné-Bissau, temos agora oportunidades que eu penso vão se materializar nos próximos meses”, disse Sérgio Pimenta.</p>",
            "<p>“A Sociedade Financeira Internacional é a instituição do Grupo do Banco Mundial que apoia o desenvolvimento do setor privado, somos uma entidade juridicamente separada, temos o nosso próprio balanço, levantamos os nossos próprios recursos financeiros no mercado e investimos esses recursos financeiros em empresas do setor privado, nos países em desenvolvimento\", resumiu o dirigente, salientando que a organização também dá apoio e aconselhamento a empresas ou governos sobre projetos de investimento ou gestão.</p>",
            "<p>“No ano fiscal que terminou, fizemos um financiamento recorde em África, com mais de 11 mil milhões de dólares (10,2 mil milhões de euros)\", um valor “nunca antes atingido”, disse, sublinhando que, em muitos casos, esses projetos são em países mais pequenos em que este financiamento é decisivo.</p>",
            "<p>Podem aceder ao financiamento empresas com projetos candidatos ou bancos que necessitem de completar crédito a terceiros. A IFC também alavanca parcerias com instituições de desenvolvimento.</p>",
            "<p>Mas Sérgio Pimenta sublinha que uma das grandes apostas da instituição é identificar fragilidades e procurar soluções de financiamento: “Nós vemos um problema, vemos uma questão de desenvolvimento que não está resolvida e dizemos ‘OK’, como é que se encontra uma solução?”.</p>",
            "<p>Exemplo disso foi o que foi feito durante a pandemia, quando a IFC apoiou a produção de vacinas em empresas africanas, no quadro das prioridades das organizações internacionais para o continente.</p>",
            "<p>\"Prefiro investir em África do que investir num outro continente\", afirmou Sérgio Pimenta, que elogiou também o projeto de uma zona de livre-comércio continental.</p>",
            "<p>Este projeto \"vai alterar completamente o tecido empresarial do continente\", admitindo que o projeto venha a \"demorar um certo tempo\", à semelhança do que sucede noutras zonas do mundo.</p>",
            "<p>\"O que eu acho interessante é que é um projeto primeiramente político, mas depois é também um projeto económico e é um projeto que as empresas africanas estão realmente a subscrever muito mais fortemente do que se pensava\", considerou.</p>",
            "<p>Para que a zona de livre-comércio se concretize, é necessário resolver procedimentos internos, o transporte e a logística.</p>",
            "<p>\"Isso tudo tem que ser simplificado\", afirmou, considerando que as empresas africanas estão cada vez mais a investir numa \"dimensão intra-africana\".</p>",
            "<p>Sobre países como Angola ou a Guiné Equatorial, cujas economias estão muito dependentes da exploração de petróleo, Sérgio Pimenta considerou que \"a diversificação da economia é o que traz a resiliência\" aos países, face às crises.</p>",
            "<p>\"É importante ter essa resiliência. É importante ter essa diversificação agora\", que deve ser articulada numa escala regional no continente.</p>",
            "<p>\"Um dos temas que nós estamos muito a encorajar é o que chamamos cadeias de valor regionais\", procurando transformar as matérias-primas recolhidas não necessariamente no país de origem mas ao nível regional.</p>",
            "<p>O objetivo é manter em cada região parte da cadeia de valor associada à exploração de 'commodities'.</p>",
            "<p></p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Vendedoras preferem ‘totocaixa’ em vez dos bancos",
        "author": " SM/Lusa",
        "date_pub": "25 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/vendedoras-preferem-totocaixa-em-vez-dos-bancos",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Vendedoras do Mercado Municipal da Praia, o maior da capital de Cabo Verde, preferem guardar o dinheiro entre elas, num sistema informal chamado ‘totocaixa’, em vez de o depositarem no banco.</blockquote>",
            "<p>\"Eu jogo ‘totocaixa’ há vários anos, desde que vendo neste mercado”, diz à Lusa, Maria Gonçalves, vendedora de fruta no recinto situado no Plateau, centro histórico e zona pedonal da Praia.</p>",
            "<p>“Não tenho tempo para ir ao banco e ficar na fila para guardar o dinheiro\", perdendo clientes, refere, ao explicar porque prefere entregar aquilo que ganha ao que chama uma ‘caixeira’.</p>",
            "<p>A ‘caixeira’ é a pessoa do grupo de ‘totocaixa’ que todos os dias recebe 300 escudos cabo-verdianos (2,72 euros) de cada um dos 40 participantes, como Maria Gonçalves.</p>",
            "<p>E, em cada dia, uma pessoa da lista - seguindo a ordem de inscrição - recebe o valor total depositado pelo grupo, que ronda os 12 mil escudos (cerca de 109 euros).</p>",
            "<p>Cada grupo pode ter as suas regras: quem participa usa o verbo jogar para falar da aplicação da verba num grupo de ‘totocaixa’, entre os que funcionam no Mercado Municipal com diferentes números de pessoas e valores.</p>",
            "<p>Miriam Carvalho, vendedora de verduras, frequenta o mercado desde criança, desde o tempo em que levava o almoço à mãe, vendedora.</p>",
            "<p>Às vezes era ela que, por momentos, ficava a tomar conta da banca.</p>",
            "<p>Agora, é Miriam que tem um filho ao colo, enquanto toma conta da banca, que herdou da mãe, e com a qual paga as contas de casa.</p>",
            "<p>O ‘totocaixa’ é a forma informal de substituir uma conta bancária e a forma de conseguir juntar poupanças, “é como um rendimento, ajuda-nos a juntar dinheiro”, explica, em crioulo. </p>",
            "<p>“É uma vantagem. Sem ele, não somos nada. Com esse dinheiro conseguimos rapidamente fazer a nossa casa, sustentamos os nossos filhos e compramos outras coisas que almejamos\", salienta.</p>",
            "<p>Ter o dinheiro em casa não é solução, diz, porque vai acabar por gastá-lo.</p>",
            "<p>E à semelhança de Maria Gonçalves, Miriam também diz que o tempo de espera nas filas de um banco não compensa os clientes que perde.</p>",
            "<p>O ‘totocaixa’ continua a ser o sistema preferido, apesar de reconhecer que nem sempre é o mais organizado.</p>",
            "<p>Se a pessoa ‘caixeira’ tiver \"muitos compromissos\", pode não conseguir amealhar e distribuir as verbas nos prazos acordados.</p>",
            "<p>Dez metros ao lado, está a banca de Maria Conceição, que vende há 28 anos no mercado e desde sempre tem utilizado o sistema como forma de poupança.</p>",
            "<p>Reconhece que é arriscado e dá o exemplo de um dia em que lhe calhava receber o valor acumulado pelo grupo, mas a pessoa responsável desapareceu. </p>",
            "<p>\"Comigo aconteceu uma única vez”, descreve, e tal não a demoveu. </p>",
            "<p>“Eu não procurei nenhuma outra forma de poupança, prefiro o ‘totocaixa’. Quando cheguei a este mercado, não tinha nada e hoje vejo o resultado nas coisas que investi\", referiu, em crioulo.</p>",
            "<p>Conceição é também mãe de uma ‘caixeira’, um cargo que compara a um \"peso nas costas\", porque implica guardar todo o dinheiro e enfrentar o risco de assaltos.</p>",
            "<p>Mas diz que confiar em que tudo continuará a dar certo, ao contar dois mil escudos (19 euros) de rendimento do dia: “vou colocar no ‘totocaixa’. Não há tempo” para ir ao banco.</p>",
            "<p>A Lusa tentou obter reações junto do setor bancário, mas não obteve respostas. </p>",
            "<p>As vendedoras fazem parte das cerca de 96 mil pessoas que trabalham na economia informal em Cabo Verde, que é responsável por mais de metade (54%) dos empregos no país, segundo dados do Instituto Nacional de Estatísticas (INE) relativos a 2022.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Vinci lança modernização dos aeroportos de Cabo Verde com programa inicial de 80 milhões de euros",
        "author": " SM/Lusa",
        "date_pub": "6 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/vinci-lanca-modernizacao-dos-aeroportos-de-cabo-verde-com-programa-inicial-de-80-milhoes-de-euros",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O primeiro programa de modernização dos aeroportos de Cabo Verde, a cargo da Vinci Airports, deverá ascender a 80 milhões de euros e as obras estão prestes a arrancar, anunciou hoje o presidente da empresa, em visita ao país.</blockquote>",
            "<p>“Os contratos de empreitada já foram adjudicados”, decorrendo procedimentos de preparação durante algumas semanas, referiu Nicolas Notebaert, diretor-geral da Vinci Concessions e presidente da Vinci Airports.</p>",
            "<p>Aquele responsável espera voltar a Cabo Verde, “durante o ano de 2024”, para ver “o progresso físico destas obras”.</p>",
            "<p>Os trabalhos iniciais foram entregues a construtoras portuguesas, a Teixeira Duarte e a Alves Ribeiro, com as quais a Vinci já laborou no Brasil, referiu.</p>",
            "<p>Nicolas Notebaert falava no final de uma visita em que mostrou ao Presidente cabo-verdiano, José Maria Neves, e ao vice-primeiro-ministro, Olavo Correia, os planos para os sete aeroportos do país que, em julho, foram entregues à Vinci numa concessão válida por 40 anos.</p>",
            "<p>A primeira tranche pela concessão, no valor de 35 milhões de euros, já foi paga pela Vinci ao Estado cabo-verdiano e a empresa lançou também a primeira fatia de investimentos.</p>",
            "<p>“Lançámos o primeiro programa de modernização dos aeroportos de Cabo Verde: são cerca de 75 a 80 milhões de euros” a aplicar nos sete aeroportos e que incluem “investimentos de segurança muito importantes para o tráfego”, referiu.</p>",
            "<p>“São necessárias obras para completar o sistema de pistas, o sistema aeronáutico e também os terminais, mas também um sistema de formação, um sistema de confiança que permita aos colaboradores cabo-verdianos, às equipas que vamos reunir, dar o melhor de si”, acrescentou aquele responsável.</p>",
            "<p>Nicolas Notebaert previu, ainda, uma “melhoria da qualidade do serviço nos aeroportos, tanto em termos de fluidez para os passageiros, como também ao nível das tecnologias”, seja através de wi-fi, como de outros características.</p>",
            "<p>“Cabo Verde consolida todos os valores para fazer uma concessão a longo prazo”, nomeadamente, “um Estado de direito onde existe uma grande democracia, com estabilidade jurídica e política”, sublinhou, quando questionado sobre riscos para o negócio.</p>",
            "<p>O presidente da VINCI Airports garantiu ainda que não haverá despedimentos na estrutura que herda no país, reiterando a posição que a empresa já havia expresso em comunicado, dando “as boas-vindas aos mais de 300 trabalhadores dos aeroportos de Cabo Verde” e assegurando a sua integração.</p>",
            "<p>O plano de investimentos tem uma bandeira ambiental, com a inclusão de uma componente de produção de energia com turbinas eólicas no aeroporto da ilha do Sal e com painéis fotovoltaicos na Boa Vista e em Santiago.</p>",
            "<p>A Vinci quer incluir o país lusófono na sua “rede global de competências aeroportuárias”, que inclui 72 aeroportos em 25 países, “para contribuir para o desenvolvimento do turismo e mais amplamente para o desenvolvimento de Cabo Verde”.</p>",
            "<p>“A missão em Cabo Verde é uma missão de investimento físico, financeiro e é também uma missão de formação, social e ambiental”, sublinhou.</p>",
            "<p>O Governo cabo-verdiano anunciou a entrega definitiva da concessão do serviço público aeroportuário à Cabo Verde Airports, empresa de direito cabo-verdiano do grupo Vinci, a 24 de julho, na sequência do contrato assinado em 2022.</p>",
            "<p>O objetivo é \"expandir e modernizar\" os quatro aeroportos internacionais e três aeródromos do país com um investimento de 928 milhões de euros durante 40 anos.</p>",
            "<p>O Estado vai receber 80 milhões de euros e a operadora terá ainda de pagar anualmente uma percentagem das receitas brutas, de 2,5% nos primeiros 20 anos, subindo até 7% nos últimos 10.</p>",
            "<p>A Cabo Verde Airports vai ficar isenta de vários impostos no arquipélago durante 15 anos.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Banco de Cabo Verde com critérios ligeiramente mais restritivos para empréstimos de longo prazo às empresas (corrigido)",
        "author": " SM/Lusa",
        "date_pub": "7 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/banco-de-cabo-verde-com-criterios-ligeiramente-mais-restritivos-para-emprestimos-de-longo-prazo-as-empresas-corrigido",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Os critérios de aprovação de empréstimos às empresas tornaram-se ligeiramente mais restritivos em Cabo Verde no segundo trimestre deste ano, particularmente para os créditos de longo prazo, segundo dados oficiais consultados hoje pela Lusa.</blockquote>",
            "<p>De acordo com o inquérito ao mercado de crédito publicado pelo Banco de Cabo Verde (BCV), entre abril e junho, as expectativas menos favoráveis quanto à atividade económica em geral foi um dos fatores que justificaram o ligeiro aumento da restritividade dos critérios de aprovação de empréstimos para as empresas.</p>",
            "<p>Contribuíram, ainda, o nível de incumprimento, as perspetivas para setores de atividade específicos e os riscos associados às empresas sem contabilidade organizada.</p>",
            "<p>“Para os particulares, os critérios mantiveram-se praticamente inalterados”, constatou o regulador bancário cabo-verdiano.</p>",
            "<p>No período em análise, o banco central concluiu que os bancos inquiridos registaram uma ligeira redução da procura de crédito por parte das empresas.</p>",
            "<p>Essa redução é justificada pelo recurso a fontes de financiamento alternativas, nomeadamente, empréstimos de instituições financeiras não bancárias, emissão/reembolso de títulos de dívida, bem como à menor necessidade de financiamento para investimento.</p>",
            "<p>Em sentido contrário, registou-se um ligeiro aumento da procura de crédito por parte dos particulares, tanto para aquisição de habitação, como para o consumo, refletindo a “maior necessidade” de financiamento para as despesas de consumo relativas a bens duradouros.</p>",
            "<p>“No entanto, a procura de crédito para outros fins, de acordo com os bancos, registou um ligeiro decréscimo”, afirma o BCV, justificada pela menor necessidade de financiamento para investimento e outros fatores não especificados.</p>",
            "<p>Para os próximos três meses, o banco central prevê que os bancos antecipem a aplicação de critérios ligeiramente menos restritivos na aprovação de empréstimos para as empresas, enquanto para os particulares permanecerão praticamente inalterados.</p>",
            "<p>“Os bancos perspetivam, ainda, um ligeiro aumento da procura de crédito pelas empresas e pelos particulares”, traçou o Banco de Cabo Verde, que concluiu que a proporção de pedidos de empréstimos rejeitados pelos bancos, tanto das empresas como dos particulares, diminuiu ligeiramente.</p>",
            "<p>Em agosto, no seu relatório de estabilidade financeira, o BCV considerou que o sistema financeiro cabo-verdiano continuou resiliente em 2022, mas alertou para o “elevado nível” de crédito em incumprimento por parte das instituições bancárias, embora a proporção em relação ao total de crédito tenha vindo a diminuir desde o ano de 2017.</p>",
            "<p>“Apesar da tendência de redução da proporção de créditos em incumprimento em relação ao total de crédito, para níveis de um dígito, o rácio em Cabo Verde ainda se mantém acima da média das pequenas economias insulares”, deu conta o banco central.</p>",
            "<p>Segundo o BCV, os níveis de crédito em incumprimento em Cabo Verde continuam a ser mais elevados do que os valores observados nas Maurícias e Seicheles.</p>",
            "<p>“O alto custo do risco de crédito continua a condicionar o nível de intermediação financeira, a solidez e a rentabilidade do setor bancário”, alertou.</p>",
            "<p>No seu relatório do estado da economia de Cabo Verde, o BCV revelou que o crédito à economia cabo-verdiana cresceu 5,3% em 2022, mas apresentando um ligeiro abrandamento de 0,8 pontos percentuais face ao aumento de 6,1% registado em 2021.</p>",
            "<p>Lusa/fim</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Comércio Externo regista acréscimo de 36,0% nas exportações em Julho de 2023",
        "author": " Inforpress",
        "date_pub": "6 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/comercio-externo-regista-acrescimo-de-360-nas-exportacoes-em-julho-de-2023",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Os dados provisórios do comércio externo relativos ao mês de Julho de 2023 indicam um acréscimo das Exportações na ordem de 36,0 por cento (%) relativamente ao mês de Julho de 2022, divulgou hoje o INE.</blockquote>",
            "<p>Os dados do Instituto Nacional de Estatística (INE) indicam que as importações aumentaram 24,3% face ao mês de Julho de 2022, acrescentando que se nota uma diminuição das reexportações em 27,1%, aumento do déficit da balança comercial em 23,6% e o aumento da taxa de cobertura em 0,5 pontos percentuais (p.p.) comparativamente ao mesmo período.</p>",
            "<p>No mês de Julho de 2023, as exportações de Cabo Verde totalizaram 490 mil contos, correspondendo a um aumento de 129 mil contos (36,0%), face ao mês homólogo, sendo que a Europa continua sendo o principal cliente de Cabo Verde, absorvando cerca de 95,4% do total das exportações cabo-verdianas.</p>",
            "<p>O comunicado refere ainda que a Espanha lidera o ranking dos principais clientes de Cabo Verde na zona económica europeia, representando 64,8% no mês de Julho de 2023, sendo que a Itália ocupa o segundo lugar na estrutura das exportações (17,5%).</p>",
            "<p>A mesma fonte acrescentou ainda que, no mesmo período em análise, Portugal ocupa terceiro lugar na estrutura das exportações, registando um decréscimo de 7,1 p.p. (19,5 para 12,5%) e os Estados Unidos da América ficou na quarta posição, com (3,1%).</p>",
            "<p>Entre os produtos exportados por Cabo Verde no mês de Julho de 2023, os preparados e conservas de peixes lideram o ranking com 80,0%, os vestuários ocupam o segundo lugar com 6,0%, e os calçados a terceira posição com 5,5%, em relação ao registado no mesmo mês do ano anterior.</p>",
            "<p>Em relação às importações, os dados revelam também que o continente europeu continua a ser o principal fornecedor de Cabo Verde, com um peso de 71,5% do montante total, seguido da Ásia/Oceânia 16,0%, da América 8,4%, do Resto do Mundo 2,2% e da África 1,8%.</p>",
            "<p>O INE prosseguiu ainda que Portugal lidera entre os fornecedores de Cabo Verde, com um peso de 40,7% (10,6 p.p. inferior em relação ao mesmo mês do ano anterior), seguido de Espanha, Brasil e China, com respectivamente, (8,5%), (6,7%) e (6,6%) do total das importações.</p>",
            "<p>Já os dez principais produtos importados atingiram 56,3% do montante total das importações de Cabo Verde (contra os 55,0% alcançados por esses mesmos produtos no mês homólogo), sendo que os produtos mais importados foram, reactores e caldeiras (8,5%), veículos automóveis (7,5%), cimentos (4,2%), e leite e lacticínios (3,7%).</p>",
            "<p>No que tange às importações por grandes categorias de bens, a mesma fonte mostra que, no mês de Julho de 2023, todas as categorias de bens evoluíram positivamente em relação ao mesmo mês de 2022, tanto nos bens de capital 77,0%, bens de consumo 21,0%, os combustíveis 20,3% e como nos bens intermédios (18,3%).</p>",
            "<p>Os bens de consumo continuam a ser a principal categoria económica de bens importados por Cabo Verde, com 45,9%, seguido dos Bens Intermédios (30,8%), Combustíveis 12,5% e Bens de Capital, com 10,8% do total das importações, face ao mês de Julho de 2022.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Ilha do Maio espera por “um clique” do turismo",
        "author": " SM/Lusa",
        "date_pub": "9 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/ilha-do-maio-espera-por-um-clique-do-turismo",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A ilha do Maio tem extensas praias de areia branca, faz parte da Rede Mundial de Reservas da Biosfera e é a ilha mais próxima da capital, Praia, na ilha de Santiago – a menos de duas horas num barco público.</blockquote>",
            "<p>É um cenário natural típico dos cartazes de agências de viagens e onde a calma reina num dos últimos fins-de-semana de agosto: alguns turistas, algumas esplanadas, tudo sereno, “à espera de um clique”, diz o presidente da Câmara, Miguel Rosa, à beira da principal avenida de Porto Inglês, sede do município.</p>",
            "<p>As festas do município estão em preparação e incluem animação anual, no início de setembro, em honra de Nossa Senhora da Luz, à qual se dirigem muitas das preces sobre o futuro da ilha.</p>",
            "<p>“Precisamos de um clique, de algo que depois acaba por ser um elemento indutor e esse clique vai acontecer a todo o momento”, diz o autarca, em entrevista à Lusa, acreditando que esse arranque virá com um dos projetos turísticos em negociação para a ilha.</p>",
            "<p>Em 2022, o Governo aprovou a Zona Económica Especial da Ilha do Maio (ZEEIM) para apoiar o projeto Little África Maio, o maior empreendimento turístico previsto para Cabo Verde, avaliado em 500 milhões de euros e capaz de gerar 4.000 postos de trabalho, pelo menos segundo os planos no papel.</p>",
            "<p>Na prática, desde 2020 que se aguarda por trabalhos no terreno, mas a pandemia de covid-19 e a guerra na Ucrânia não têm ajudado os investidores de Espanha e outros países africanos a traçar planos, justifica Miguel Rosa.</p>",
            "<p>“Os contactos mantêm-se”, refere à Lusa, a par de outras intenções de investimento.</p>",
            "<p>Há interesse de um grupo francês ligado ao turismo sénior em estabelecer um investimento com 80 a 100 quartos e um grupo da República Checa “já adquiriu uma área interessante na ilha do Maio” para investimentos turísticos.</p>",
            "<p>“Termos turismo internacional, num futuro próximo, é um imperativo”, refere.</p>",
            "<p>“Falta dinâmica económica” para uma reação em cadeia que permita criar emprego, ter crescimento da população, mais barcos de ligação à Praia e um aeroporto mais comprido (para receber voos internacionais).</p>",
            "<p>A fixação da população é uma prioridade para Miguel Rosa, uma vez que em 2010 estava perto dos 6.800 residentes e, atualmente, não vai além dos 6.400.</p>",
            "<p>A tendência é de saída, com muitos jovens virados para a emigração, em especial “iludidos com Portugal”, diz Nanda Santoro, 59 anos, italiana que há 10 anos se fixou na ilha com o marido, Pompeu, donos de um bar e restaurante.</p>",
            "<p>“Há muitos jovens do Maio que emigram para Portugal, mas depois encontram dificuldades”, refere, sendo que ela própria tem uma filha a viver em Portugal.</p>",
            "<p>Para Nanda e Pompeu, a ilha do Maio “é um paraíso terrestre, é uma ótima mistura de tranquilidade e natureza, um lugar perfeito para todas as pessoas que não gostam mais do ‘stress’ da vida na Europa”.</p>",
            "<p>Então porque é que não há mais gente no Maio? “Porque as pessoas ficam nos lugares da moda, como a ilha do Sal”, e, por um lado, isso é bom: “Esta ilha não pode ser estragada com turismo de massas”, sublinha.</p>",
            "<p>Uma das brochuras de apresentação da ilha indica que “o município do Maio aposta na afirmação da ilha como destino turístico sustentável e solidário”, mas, para já, a questão nem se coloca: a prioridade é mesmo inverter a saída de pessoas.</p>",
            "<p>“Precisamos que a população duplique e que haja mais visitantes e isso só é possível com investimentos estruturantes”, refere o autarca Miguel Rosa.</p>",
            "<p>Ericsson Frederico, motorista na ilha, dá uma receita simples: “são precisos mais hotéis e mais fluxo marítimo. Ainda vêm poucas pessoas à ilha”, diz, contando que há dias em que nem tem trabalho.</p>",
            "<p>“Desta maneira, o meu projeto é sair daqui”, conclui.</p>",
            "<p>“Se o barco não vem numa determinada altura, temos falta de produtos de comida e bebida”, conta Janicks Batista, residente no Maio, que pede mais ligações marítimas.</p>",
            "<p>Miguel Rosa diz que “a ilha está preparada, tem condições”, apontando para o trabalho de requalificação urbana, rede viária em todo o território (a ilha tem 270 quilómetros quadrados), o renovado porto marítimo e os serviços públicos de saúde e educação.</p>",
            "<p>Os contactos continuam, em busca dos investimentos estruturantes.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Praia: Problema dos sucessivos cortes de energia vão ser resolvidos ainda esta semana – Electra",
        "author": " Inforpress",
        "date_pub": "6 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/praia-problema-dos-sucessivos-cortes-de-energia-vao-ser-resolvidos-ainda-esta-semana-electra",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O problema dos sucessivos cortes de energia que têm acontecido, nos últimos dias, na Cidade da Praia, vai ser resolvido ainda esta semana, garantiu hoje o administrador executivo da Electra, Antão Cruz.</blockquote>",
            "<p>Em conferência de imprensa, na Cidade da Praia, Cruz esclareceu que a razão dos sucessivos cortes tem a ver com a avaria no sistema produtor de maior potência e que neste momento a empresa está no processo de reparação desse motor com a maior “brevidade”.</p>",
            "<p>“Nós estamos a fazer tudo para que ainda nesta semana esta situação se resolva”, garantiu Antão Cruz, que explicou que a empresa está à espera de uma peça, no valor de cinco mil contos, que deverá chegar da Alemanha, para pôr cobro a esses sucessivos cortes de energia.</p>",
            "<p>“Já foi desencadeado um processo de aquisição de peças, algumas já estão em Cabo Verde, chegados por via aérea, e outras vão chegar muito brevemente, para podermos resolver esta situação, definitivamente”, precisou.</p>",
            "<p>No entanto, garantiu que a empresa está a tomar medidas para reduzir o impacto dos cortes de energia com a entrada em funcionamento de mais um grupo gerador.</p>",
            "<p>“Temos ainda um conjunto de manutenções programadas e vamos criar as condições para que ocorram sem a necessidade de interrupção do fornecimento de energia aos clientes”, acrescentou o responsável.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Ministro do Mar diz que desafio dos transportes marítimos precisa ser debelado totalmente",
        "author": " SM/Inforpress",
        "date_pub": "11 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/ministro-do-mar-diz-que-desafio-dos-transportes-maritimos-precisa-ser-debelado-totalmente",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O Governo reconheceu hoje que os transportes marítimos continuam a ser um desafio que precisa ser debelado totalmente, mas que se encontra em fase de aprovação por financiadores internacionais o processo de compra de pelo menos dois navios.</blockquote>",
            "<p>Quem o disse foi o ministro do Mar, Abraão Vicente, no seu discurso de abertura hoje do conselho do Ministério do Mar, que reúne, no Mindelo, todas as direções e instituições sob sua tutela.</p>",
            "<p>Num longo discurso, que percorreu todos os sectores e subsectores do Ministério do Mar, Abraão Vicente sublinhou que a assinatura da adenda ao contrato com a CV Interilhas, “salvo problemas pontuais, por avaria ou questões de força maior, provocados pelo estado do mar”, o cumprimento do acordo tem sido “bastante elevado”.</p>",
            "<p>Contudo, assinalou, a meta é a introdução de navios novos nas rotas marinhas, para trazer “mais conforto, previsibilidade e mais segurança” a quem queira viajar via marítima.</p>",
            "<p>“Uma equipa técnica conjunta do Governo, liderado pelo Ministério do Mar, deslocou-se à Grécia e neste momento temos sobre a mesa orçamentos em análise e, em fase de aprovação por financiadores internacionais, o processo de compra de pelo menos dois navios”, declarou o ministro.</p>",
            "<p>Nesta mesma linha, Abraão Vicente disse que o Governo tem em marcha um processo de modernização das gares marítimas em todas as ilhas, num vasto processo de modernização de uma logística que faça prosperar o negócio da cabotagem, não só a nível de passageiros como de cargas.</p>",
            "<p>Ademais, di-lo o ministro, existe a obrigação de avaliar as infra-estruturas portuárias existentes em cada ilha, identificar as necessidades de modernização e expansão, priorizando as ilhas com maior demanda e potencial de crescimento económico, ou seja, “não ficar por aquilo que já existe, olhar para além daquilo que já existe”.</p>",
            "<p>Num outro ponto do seu discurso, o ministro considerou que a inauguração do terminal de cruzeiros de São Vicente, no próximo ano, deverá abrir “um novo filão”, não só de negócio, mas também de governação, mas que é preciso um “forte investimento” na promoção do turismo marítimo no País, com o terminal como farol.</p>",
            "<p>“Mas é necessário envolver todas as ilhas do arquipélago e motivar o sector empresarial a apostar e garantir, a tempo, novos investimentos que o terminal trará”, sintetizou.</p>",
            "<p>O ministro lembrou que é necessário continuar a modernizar e expandir os portos do País, e aqui disse esperar ter até ao final do ano “a boa notícia” da confirmação do financiamento do alargamento do Porto Grande de São Vicente e do alongamento do porto do Porto Novo em Santo Antão.</p>",
            "<p>“O processo de lançamento da privatização dos portos de Cabo Verde está em fase terminal”, anunciou, o que vai ajudar no processo de aumento da capacidade de carga e melhorar a eficiência operacional, tornando o País “mais competitivo” no mercado global.</p>",
            "<p>A nível da cooperação internacional, Abraão Vicente considerou que o mês de Outubro vai marcar “uma nova etapa” para a investigação marítima e científica, com a assinatura do novo acordo entre a Geomar (Alemanha) e o Centro Oceanográfico do Mindelo.</p>",
            "<p>No entanto, chamou a atenção das universidades “com ambição nacional” para assumirem o seu papel, tendo nomeado a UTA e a Uni-CV, não apenas como centro de formação e promoção de novas carreiras académicas, de técnicos investigadores que conseguem os seus mestrados ou doutoramentos e pós-doutoramentos, mas que, precisou, praticamente pouco têm retribuído ao campo empresarial e da governação.</p>",
            "<p>“As universidades são instituições que devem contribuir de uma forma ainda mais visível para o processo de governação, de criação de empresas para fazer crescer o tecido empresarial em Cabo Verde”, assumiu Abraão Vicente.</p>",
            "<p>Num discurso voltado para dentro, o ministro apelou aos dirigentes e técnicos do seu ministério para não se distraírem com agendas que não são as prioridades do País, daí pedir aos mesmos para afinarem a visão institucional e interna para que a prioridades do trabalho do Ministério do Mar sejam os problemas e os desafios de Cabo Verde.</p>",
            "<p>“Não podemos nos distrair com viagens internacionais, com agendas em que o País não é prioridade, antes o foco deve ser nos problemas que precisam ser resolvidas a nível nacional”, avisou.</p>",
            "<p>No seu discurso de abertura, o ministro do Mar apelou ainda à consciência ambiental, até porque, considerou, Cabo Verde enfrenta “desafios significativos” e as mudanças climáticas e o aumento do nível do mar representam uma ameaça para a Economia Azul cabo-verdiana, pelo que o Ministério do Mar é chamado a liderar uma agenda forte para a acção climática e para as acções climáticas.</p>",
            "<p>Durante o período da manhã os presentes no conselho do Ministério do Mar assistiram ainda ao lançamento do portal do mar, um site que reúne grande parte dos serviços ligados ao sector marítimo em Cabo Verde.</p>",
            "<p>O conselho do Ministério do Mar é ocasião para o balanço anual das actividades finalizadas e em curso, para projectar o futuro do sector do mar e afinar as sinergias necessárias para alcançar os objectivos propostos.</p>",
            "<p>Decorre sob o lema “Um mar de oportunidades – emprego, conectividade e desenvolvimento sustentável”, e junta os conselhos de administração e directivos das tuteladas e empresas do Estado, directores executivos, director de gabinete, gestoras dos fundos autónomos e assessores do ministro.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Cabo Verde promove-se nas ilhas Canárias para atrair investimento",
        "author": " SM/Lusa",
        "date_pub": "11 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/cabo-verde-promove-se-nas-ilhas-canarias-para-atrair-investimento",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O ministro do Turismo e Transportes vai promover o potencial e oportunidades de investimento turístico em Cabo Verde junto de empresários na visita que faz às ilhas Canárias, Espanha, esta semana, anunciou hoje o Governo.</blockquote>",
            "<p>Carlos Santos está de visita oficial às ilhas Canárias a partir de hoje e até sexta-feira, “com forte pendor na promoção das oportunidades de investimento em Cabo Verde” e acompanhado pelo presidente do Instituto de Turismo, Humberto Lélis.</p>",
            "<p>A agenda “intensa” de contactos inclui encontros com o Governo regional das Canárias, instituições de ensino médio e superior vocacionadas para o turismo e representantes do setor empresarial - sendo que “uma boa parte das cadeias hoteleiras que investiu em Cabo Verde tem presença nas ilhas Canárias”.</p>",
            "<p>O objetivo é “estreitar relações no quadro governativo e institucional, mas também com foco na promoção das oportunidades de investimento em Cabo Verde, junto dos empresários espanhóis”.</p>",
            "<p>“As ilhas Canárias têm trilhado um caminho muito interessante, enquanto destino turístico de referência internacional, recebendo anualmente mais de 15 milhões de turistas, com potencialidades e especificidades muito similares a Cabo Verde”, nota o Governo </p>",
            "<p>Estes resultados levam o executivo cabo-verdiano a conceder “uma atenção à experiência acumulada no que respeita as práticas implementadas pelo setor”. </p>",
            "<p>Cabo Verde destaca ainda a importância de Espanha no setor turístico a nível global, uma vez que se constitui “como um dos maiores destinos turísticos do mundo” e sede da Organização Mundial do Turismo. </p>",
            "<p>O turismo representa cerca de um quarto da riqueza criada por Cabo Verde e a visita desta semana às Canárias surge enquadrada no Programa Operacional do Turismo, que o Governo tem em curso, “numa fase crucial de execução, contemplando, de entre outros domínios, a melhoria das infraestruturas básicas, a governança, a promoção e o marketing, bem como, a formação e valorização do capital humano”.</p>",
            "<p>“A visita procura apreender as opções de políticas públicas adotadas nas ilhas Canárias”, conclui.</p>",
            "<p></p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Relatório acusa agências de ‘rating’ de cometerem “erros significativos” sobre economias africanas",
        "author": " SM e Lusa",
        "date_pub": "21 de Ago de 2023",
        "link": "https://santiagomagazine.cv/economia/relatorio-acusa-agencias-de-rating-de-cometerem-erros-significativos-sobre-economias-africanas",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Um relatório da Comissão Económica das Nações Unidas para África (UNECA) acusa as três principais agências de notação financeira - Fitch, Moody's e Standard &amp; Poor's - de cometerem “erros significativos” na avaliação dos países africanos, incluindo a ausência de visitas aos países.</blockquote>",
            "<p>De acordo com o relatório, as três principais agências de notação financeira – Moody’s, Standard &amp; Poor’s e Fitch Ratings – cometeram vários erros de avaliação sobre a qualidade do crédito soberano de vários países, incluindo “erros na publicação de ações e comentários, localização de analistas fora de África para fugir às obrigações regulamentares, anúncios e ações de ‘rating’ fora de tempo, comportamento de ‘manada’ entre as agências de ‘rating’, ameaças de retirada do serviço e excesso de trabalho dos analistas”.</p>",
            "<p>O continente, lê-se no comunicado que acompanha o relatório, “devia desenvolver mecanismos regulamentares para supervisionar o trabalho das agências de ‘rating’ para evitar avaliações erradas que desencorajam o investimento no continente”.</p>",
            "<p>É imperativo, acrescenta-se, que “os reguladores garantam a responsabilização sobre opiniões de crédito imprecisas sobre África, a jurisdição em que estas agências de ‘rating’ operam”.</p>",
            "<p>O relatório conjunto da UNECA e do Mecanismo Africano de Revisão dos Pares (APRM) sobre a revisão anual da perspetiva de evolução dos créditos soberanos defende ainda que “a recente descida de cinco ‘ratings’ africanos pelas principais três agências de ‘rating’ reverteu o otimismo entre os investidores nos mercados financeiros internacionais de que os países africanos estavam a recuperar dos devastadores choques económicos da covid-19″.</p>",
            "<p>O documento consultado pela Lusa mostra que no primeiro semestre houve sete revisões em baixa sobre cinco países por parte da Moody’s, Standard &amp; Poor’s e Fitch, havendo apenas duas revisões em alta da perspetiva de evolução do ‘rating’ de Cabo Verde e do Ruanda.</p>",
            "<p>A solução para estes desafios está na efetiva regulamentação e na eliminação da dependência das opiniões das agências de ‘rating’”, conclui-se no relatório.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Preços dos produtos importados aumentaram 2,1% em Julho",
        "author": " SM e Inforpress",
        "date_pub": "21 de Ago de 2023",
        "link": "https://santiagomagazine.cv/economia/precos-dos-produtos-importados-aumentaram-21-em-julho",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Os preços dos produtos importados aumentaram 2,1% em Julho de 2023, valor superior em 1,1 pontos percentuais (p.p.) face ao registado no mês anterior, divulgou hoje o Instituto Nacional de Estatística (INE).</blockquote>",
            "<p>De acordo com o Índice de Preços do Comércio Externo, a taxa de variação mensal dos preços dos produtos exportados fixou-se em -0,6% em Julho de 2023, valor inferior em 0,1 p.p. face ao registado no mês anterior.</p>",
            "<p>A taxa de variação mensal registada pelo Índice de Termos de Troca foi de -2,7%, indica o INE, teve uma diminuição de 1,2 p.p. face ao valor registado no mês anterior.</p>",
            "<p>A mesma fonte explicou ainda que em Julho de 2023, o índice de preços da importação situou-se em 137,9, tendo registado um acréscimo de 2,1% relativamente ao mês anterior.</p>",
            "<p>Os índices subjacente e volátil na importação também registaram acréscimos de 2,2% e 1,9% respectivamente, face ao registado no mês anterior.</p>",
            "<p>O aumento dos preços ocorreu nas categorias de grupos bens de consumo (1,7%) provocado pela subida dos preços de produtos alimentares primários (2,8%); bens intermédios (4,1%), sendo que, segundo o INE, o aumento dos preços se explica com a subida dos preços de produtos transformados para a construção (6,9%).</p>",
            "<p>Os bens de capital aumentaram (0,6%) e a subida deve-se ao aumento dos preços de máquinas (0,9%); e combustíveis aumentou (1,9%) sendo o aumento provocado com a subida da única subcategoria, denominada combustíveis (1,9%).</p>",
            "<p>Os dados do INE referem ainda que em termos homólogos os índices de preço da importação aumentaram 17,4% relativamente ao mês de Julho de 2022, sendo que os índices subjacente e volátil na importação registaram acréscimos de 18,0% e 15,6%, respetivamente.</p>",
            "<p>Já o índice de preços da exportação no mês de Julho de 2023, situou-se em 114,4, correspondendo a um decréscimo de 0,6% face ao mês anterior, o que a nível de índices subjacente e volátil registam decréscimos de 0,6% e 0,7% respectivamente, face ao registado no mês anterior.</p>",
            "<p>“Em termos homólogos, em Julho de 2023, a taxa de variação homóloga do índice de preços das exportações fixou-se em 7,7%. Comparativamente ao mês de julho de 2022, os índices subjacente e volátil na exportação aumentaram 6,3% e 12,0%, respetivamente”, lê-se no comunicado do INE.</p>",
            "<p>A mesma fonte explica ainda que o Índices de Termos de Troca (ITT) no mês de Julho de 2023, situou-se em 83,0, registando-se uma diminuição de 2,7%, comparativamente ao mês anterior, tendo em termos homólogos fixado em -8,2%.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Combustíveis sobem 9,75% em Cabo Verde em setembro  ",
        "author": " SM/Lusa",
        "date_pub": "1 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/combustiveis-sobem-975-em-cabo-verde-em-setembro",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Os preços máximos dos combustíveis em Cabo Verde vão aumentar, em média, 9,75% a partir desta sexta-feira, anunciou a Autoridade Reguladora Multissectorial da Economia (ARME).</blockquote>",
            "<p>O preço do gasóleo sobe 10,32% para 137,90 escudos cabo-verdianos (1,25 euros), a gasolina sobe 5,3% para 155,10 escudos (1,41 euros), enquanto a garrafa de 12,5 quilos de gás butano sobe 13,21% para 1.755 escudos (15,96 euros), lê-se em comunicado, que fixa os valores a vigorar durante o mês de setembro.</p>",
            "<p>Segundo a ARME, os aumentos estão relacionados com a subida do preço do petróleo em agosto e uma depreciação do euro face ao dólar.</p>",
            "<p>Aquela entidade refere ainda que, “em termos homólogos (setembro de 2022), a variação média dos preços dos combustíveis corresponde a uma diminuição de 14,28% e relativamente à variação média ao longo ano em curso, corresponde a um aumento de 4,7%”.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Jorge Benchimol Duarte, ex-PCA da ASA, vira CEO da nova empresa gestora dos aeroportos de Cabo Verde. Governo refuta seu envolvimento nas negociações",
        "author": " Santiago Magazine",
        "date_pub": "26 de Ago de 2023",
        "link": "https://santiagomagazine.cv/economia/jorge-benchimol-duarte-ex-pca-da-asa-vira-ceo-da-nova-empresa-gestora-dos-aeroportos-de-cabo-verde-governorefuta-seu-envolvimento-nas-negociacoes",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A Cabo Verde Airports, empresa do grupo francês Vinci que passou a gerir todos os aeroportos e aeródromos do país, nomeou Jorge Benchimol Duarte, até então PCA da ASA, como presidente da Comissão Executiva  (CEO, Chief Executive Officer), causando espanto em todo o país. Mas o Governo, em comunicado, garante que Benchimol não fez parte da equipa negocial da parte do Estado de Cabo Verde durante as negociações da concessão.</blockquote>",
            "<p>A notícia da nomeação de Jorge Benchimol Duarte, ex-presidente do Conselho de Administração da ASA, como CEO da Cabo Verde Airports, precisamente a empresa que substitui a ASA na gestão dos aeroportos em cabo Verde, foi dada pelo jornal A Nação, da última quinta-feira.</p>",
            "<p>O semanário de Cidadela revela que Benchimol, juntamente com Nunio Santos, outro ex-administrador da ASA, participaram no processo de comcessão da gestão dos aeroportos e aeródromos de Cabo Verde ao grupo francês Vinci.</p>",
            "<p>Imediatamente, o Governo teve que reagir à notícia emitindo esta sexta-feira, 25, um comunicado para refutar a versão do jornal, dando as seguintes explicações: “Existiu, de facto, como não podia deixar de ser, uma equipa negocial da parte do Estado de Cabo Verde, mas o Jorge Benchimol Duarte nunca fez parte dessa equipa. Relativamente à sua eleição como Presidente do Comité Executivo da Cabo Verde Aiports, deve-se dizer que com a cessação de funções no Conselho de Administração da ASA, desde o dia 01/08/2023, o Jorge Benchimol Duarte tornou-se livre para trabalhar para quem quiser, salvo impedimentos legais”.</p>",
            "<p>O caso de Nuno Santos parece ter sido diferente. De acordo com a nota do Executivo,  Santos, na qualidade de trabalhador da ASA directamente ligado à actividade aeroportuária, fez parte da lista dos mais de 300 trabalhadores cedidos à Cabo Verde Airports, nos termos do Contrato de Concessão. “Portanto, enquanto trabalhador da Cabo Verde Airports, cabe exclusivamente a esta decidir sobre que cargo lhe atribuir”, frisou.</p>",
            "<p>Com o negócio da concessão dpos aeroportos ao sector privado, O Governo, diz o comunicado, já recebeu da Cabo Verde Airports, através de transferência para a conta do Tesouro do Estado, o montante de 35 milhões de euros (cerca de 4 milhões de contos) desde o dia 2 de Agosto de 2023, referente à primeira prestação.</p>",
            "<p>Aliás, frisou que a empresa não só já efectuou o pagamento inicial devido, como também já prestou cauções pelo cumprimento de suas obrigações de pagamento. Ou seja, Caução de Performance, no montante de 4.1 milhões de Euros e Caução de Construção para a fase 1-A, no montante de 1.4 milhões de Euros.</p>",
            "<p>A concessão dos aeroportos e aerodromos nacionais pela Cabo Verde Airports, empresa participada pela francesa Vinci e pela portuguesa ANA, teve início no passado dia 24 de Julho.</p>",
            "<p>Segundo o resumo da minuta do contrato este acordo prevê o pagamento da concessionária ao Estado de Cabo Verde, “pelo direito à concessão, por um período de 40 anos, uma comissão de entrada” de 80 milhões de euros, entregue em duas tranches. A primeira parcela, de 35 milhões de euros, na data de início da concessão e os restantes 45 milhões de euros “no momento em que se registe a recuperação do tráfego registado em 2019 ou, no primeiro trimestre de 2025”.</p>",
            "<p>O grupo Vinci terá ainda de pagar anualmente uma percentagem das receitas brutas ao Estado de Cabo Verde, de 2,5% de 2022 a 2041, de 3,5% de 2042 a 2051 e de 7% de 2052 a 2061.</p>",
            "<p> </p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "PIB cresceu 17,7% em 2022 em desempenho “histórico” – BCV",
        "author": " SM/Lusa",
        "date_pub": "2 de Ago de 2023",
        "link": "https://santiagomagazine.cv/economia/pib-cresceu-177-em-2022-em-desempenho-historico-bcv",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O Produto Interno Bruto (PIB) cresceu 17,7% em 2022, muito superior aos 6,8% de 2021, um desempenho considerado “histórico”, superando os níveis pré-pandémicos, anunciou hoje o Banco de Cabo Verde (BCV).</blockquote>",
            "<p>Conforme o relatório do estado da economia, o “crescimento excecional” do ano passado foi motivado pelas recuperações dos setores ligados ao turismo, nomeadamente o alojamento e restauração (264,4%), transportes e armazenagem (45,8%), comércio e reparação (34,2%), bem como dos impostos líquidos de subsídios arrecadados no ano (29,4%).</p>",
            "<p> “No entanto, não obstante a envolvência externa desafiante, a atividade económica nacional registou um desempenho histórico, superando os níveis pré-pandémicos”, constatou o banco central.</p>",
            "<p>Segundo o BCV, o desempenho foi impulsionado, em grande medida, pelos “impactos positivos” de arrastamento do processo de recuperação da crise pandémica com o fim das restrições à mobilidade e a retoma mais rápida do que o esperado do setor do turismo.</p>",
            "<p>Também contribuíram as medidas de políticas adotadas em março de 2022 com o intuito de compensar os efeitos da alta dos preços dos combustíveis e dos bens de primeira necessidade.</p>",
            "<p>No ano passado, o BCV constatou ainda uma “evolução positiva” do consumo privado, que cresceu 28,3%, apesar do aumento da taxa de inflação média no país, que atingiu o nível mais alto dos últimos 20 anos (7,9%).</p>",
            "<p>“Do lado externo, destaca-se o mercado de trabalho robusto nos principais parceiros económicos do país e as medidas orçamentais adotadas também para mitigar os efeitos da alta inflação”, prosseguiu o banco central.</p>",
            "<p>“Do lado interno, destaca-se pendor da política monetária do banco central marcadamente acomodatícia, que contribuiu igualmente, para este desempenho da economia nacional”, completou.</p>",
            "<p>Quanto ao défice da balança corrente, o BCV concluiu que registou uma melhoria de cerca de 143 milhões de euros, passando a representar 3% do PIB (11,8 por cento do PIB em 2021).</p>",
            "<p>Para isso, contribuíram os aumentos registados nas exportações de serviços de viagens de turismo (226,2%) e de transportes aéreos (111,8%) e nas reexportações de combustíveis e víveres nos portos e aeroportos nacionais (118,4%), remessas de emigrantes (11,6%) e nas outras transferências correntes privadas (6,7%).</p>",
            "<p>Em 2022, os influxos líquidos de financiamento na economia cabo-verdiana reduziram-se em 9.243,5 milhões de escudos (cerca de 84 milhões de euros), reflexo principalmente das reduções registadas nos desembolsos líquidos, tanto da dívida pública como da dívida privada.</p>",
            "<p>Segundo a mesma fonte, no ano passado registou-se igualmente o aumento nos ativos externos líquidos dos bancos, em influxos que foram mais do que suficientes para cobrir as necessidades de financiamento da economia.</p>",
            "<p>“O país acumulou cerca de 24 milhões de euros em ativos de reserva no final do ano. Em consequência, o stock das reservas internacionais líquidas do país aumentou, em 2022, para os 625,7 milhões de euros, permitindo garantir seis meses das importações de bens e serviços”, lê-se no relatório.</p>",
            "<p>Em 2022, o BCV referiu que a posição (deficitária) de investimento internacional líquida deteriorou-se em 93,6 milhões de euros, passando a representar 141,1% do PIB (171,5% do PIB em 2021).</p>",
            "<p></p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Santa Cruz: Projecto Terra de Valor encerra suas actividades no município e na ilha do Fogo",
        "author": " SM/Inforpress",
        "date_pub": "2 de Set de 2023",
        "link": "https://santiagomagazine.cv/economia/santa-cruz-projecto-terra-de-valor-encerra-suas-actividades-no-municipio-e-na-ilha-do-fogo",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> As actividades do Projecto Terra de Valor, co-financiado pela Agência Italiana de Cooperação para o Desenvolvimento (AICS) e pela Expertise France e implementado na ilha do Fogo e em Santa Cruz (Santiago), chegam ao fim.</blockquote>",
            "<p>Em nota de imprensa enviada à Inforpress, informa-se que a conclusão do projecto no concelho de Santa Cruz encontra-se agendado para a próxima terça-feira, 05 de Setembro, e na ilha do Fogo foi feita num evento no passado dia 29 de Agosto, de forma a permitir a todos os actores envolvidos na implementação nas duas ilhas participar nestas últimas actividades.</p>",
            "<p>O projecto teve por objectivo, promover um desenvolvimento rural integrado, inclusivo e sustentável em Cabo Verde, encarando os principais problemas do país ligados sobretudo aos efeitos das alterações climáticas.</p>",
            "<p>O mesmo utilizou uma abordagem participativa da cadeia de valor sobre três componentes, nomeadamente a gestão dos recursos naturais, produção e mercado, organização cooperativa e associativa com uma perspetiva de género.</p>",
            "<p>No acto de encerramento em Santa Cruz, além das intervenções institucionais, está prevista uma exposição de produtos dos grupos de produtores que participaram no projecto, vista como sendo uma oportunidade de conhecer os produtos das cadeias de valor, de troca de experiências e degustação.</p>",
            "<p>Ainda, encontra-se agendada uma visita à oficina das jovens mulheres de Ribeira Seca, visita ao Campo Escola de Produtores da Cooperativa 13 Novembro e do o posto de venda da cooperativa Cooparp, em Achada Fátima.</p>",
            "<p>O Projecto Terra de Valor foi implementado através de parceria entre várias ONG e instituições entre as quais, câmaras municipais, associações e cooperativas das duas ilhas.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Boeing 737-8 da TACV faz primeiro voo comercial Paia/Lisboa",
        "author": " Inforpress",
        "date_pub": "6 de Ago de 2023",
        "link": "https://santiagomagazine.cv/economia/boeing-737-8-da-tacv-faz-primeiro-voo-comercial-paialisboa",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O novo boeing 737-8, recentemente adquirido pela companhia aérea nacional (TACV), fez hoje às 08:15, o seu primeiro voo comercial, Praia/Lisboa, após a aeronave denominada Morabeza passar a dispor de autorização para operar nas ligações para a Europa.</blockquote>",
            "<p>Segundo explicou, à Inforpress, a PCA da empresa, Sara Pires, o aparelho foi adquirido para entrar na rota que a companhia tem estado a operar, ou seja, Lisboa e Paris, afirmando que à medida que forem adquiridas novas rotas serão introduzidas.</p>",
            "<p>A aeronave, que chegou ao país a 20 de Julho, foi baptizada na placa do Aeroporto Internacional Nelson Mandela na cidade da Praia. Na ocasião, Sara Pires, afirmou, que com a aquisição desta aeronave a companhia passará a operar sete frequências semanais de e para Lisboa e dois voos semanais de e para Paris.</p>",
            "<p>Assegurou que a nova aeronave de matrícula D4-CCJ já tem a autorização emitida pela European Union Aviation Safety (EASA, sigla em inglês), prevendo para os próximos tempos a retoma da operação para os Estados Unidos e Brasil.</p>",
            "<p>O Governo, através de uma resolução do Conselho de Ministros, havia autorizado um aval de cerca de 600 mil contos aos TACV para a aquisição de uma aeronave Boeing 737-8.</p>",
            "<p>Esta concessão foi autorizada na modalidade de leasing financeiro junto da Boeing Capital Corporation (BCC), nos exactos termos da “Unconditional Guaranty” conforme o Boletim Oficial</p>",
            "<p>O prazo do aval é de 144 meses, ou seja, 12 anos, em conformidade com o plano de reembolso e a data de vencimento do empréstimo, nos termos estabelecidos pelo Contrato de Locação Operacional (CLO)</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Cabo Verde Airports assume gestão dos aeroportos a partir de segunda-feira",
        "author": " SM e Inforpress",
        "date_pub": "20 de Jul de 2023",
        "link": "https://santiagomagazine.cv/economia/cabo-verde-airports-assume-gestao-dos-aeroportos-a-partir-de-segunda-feira",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O Governo informou hoje que a Cabo Verde Airports, S.A vai assumir a partir de segunda-feira, 24, o serviço público aeroportuário respeitando assim o contrato de concessão rubricado entre as partes.</blockquote>",
            "<p>“É com muita satisfação que o Governo comunica o sucesso deste complexo projecto de concessão, que conseguiu levar a bom porto, fruto do empenho e resiliência de todos os envolvidos”, realça o Governo num comunicado de imprensa.</p>",
            "<p>Segundo a mesma fonte, com a assinatura do contrato de concessão cm o Grupo Vinci, que aconteceu há um ano, deu-se início a um período de transição que vai ser assumido pela Cabo Verde Airports, S.A a partir de segunda-feira.</p>",
            "<p>Durante o período de transição, explica a mesma fonte, as partes reuniram-se, regularmente, para acompanhar o avanço das condições para o início das actividades, afirmando, por outro lado, que, neste momento, está a ser ultimado a criação das condições para a entrega formal, pelo concedente à concessionária, dos aeroportos e aeródromos de Cabo Verde.</p>",
            "<p>O contrato entre o Governo e a Cabo Verde Airports, S.A. para a concessão de serviço público aeroportuário visa expandir e modernizar os serviços nos aeroportos e aeródromos de Cabo Verde.</p>",
            "<p>Este comunicado surge depois de o <strong><a href=\"https://santiagomagazine.cv/politica/deputado-do-paicv-critica-governo-por-sucessivos-atrasos-na-concessao-da-gestao-dos-aeroportos-e-aerodromos-nacionais-a-vinci\">deputado do PAICV, Démis Lobo Almeida, criticar hoje mesmo o Governo</a> </strong>em relação à concessão da gestão dos Aeroportos e Aeródromos nacionais à empresa Vinci. </p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "BCV vende metade das reservas de ouro em 2022 totalizando 27,4 milhões de euros",
        "author": " SM/Lusa",
        "date_pub": "18 de Jul de 2023",
        "link": "https://santiagomagazine.cv/economia/bcv-vende-metade-das-reservas-de-ouro-em-2022-totalizando-274-milhoes-de-euros",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A carteira de investimento em ouro do Banco de Cabo Verde (BCV) foi de 3.024 milhões de escudos (27,4 milhões de euros), uma diminuição de 47,03%, comparativamente ao ano anterior, segundo o relatório e contas do regulador hoje publicado.</blockquote>",
            "<p>De acordo com o documento do banco central, a diminuição das reservas deveu-se, fundamentalmente, à venda de 50% do ouro em carteira, no quadro da estratégia definida pelo Banco relativamente aos ativos sob gestão no exterior.</p>",
            "<p>O objetivo foi, segundo o regulador bancário em Cabo Verde, “aproveitar as condições de mercado favoráveis, enquanto ativo de refúgio, e da apreciação do dólar dos Estados Unidos da América, associados ao eclodir do conflito entre a Rússia e a Ucrânia”.</p>",
            "<p>A mesma fonte recordou que a 31 de dezembro de 2022 o preço do ouro nos mercados internacionais registou uma ligeira descida face ao mesmo período do ano anterior e fixava-se nos 1.824,02 dólares norte-americanos por onça troy.</p>",
            "<p>“De referir que, de abril a outubro de 2022, observou-se um movimento contínuo de desvalorização do metal amarelo, tendo-se registado nessa data 1.633,56 dólares americanos por onça troy”, prosseguiu ainda o BCV no seu relatório anual.</p>",
            "<p>Em 2021, também em relatório e contas, o BCV indicou que o investimento em reservas em ouro valorizou 4,69%, para 5.710.265 escudos (51,6 milhões de euros), mantendo-se a quantidade inalterada, em cerca de uma tonelada.</p>",
            "<p>O BCV comprou ativos em ouro pela primeira vez em agosto de 2020 (32 mil onças de troy), tendo fechado aquele ano com um peso de 6,68% daquele metal nos ativos da instituição.</p>",
            "<p>Cabo Verde juntou-se à lista de países de língua portuguesa que, segundo a organização World Gold Council, detêm reservas de ouro, a qual era liderada no final de 2020 por Portugal (14.º mundial, 383 toneladas).</p>",
            "<p>Ainda no ano passado, o Banco de Cabo Verde avançou que as suas reservas cambiais atingiam 72,3 mil milhões de escudos (656 milhões de euros), e desagregavam-se em ouro e ativos sobre o exterior.</p>",
            "<p>No período em análise, as reservas cambiais do BCV aumentaram 5,44% face ao ano anterior, que resulta, essencialmente, das entradas provenientes de operações cambiais resultantes da aceitação de cartões internacionais na rede vinti4 e dos desembolsos de parceiros internacionais, no quadro da ajuda orçamental e financiamento de projetos de investimento.</p>",
            "<p>Entretanto, foi atenuado pela venda líquida de divisas às instituições de crédito, no âmbito da execução da política monetária, e pelos pagamentos da dívida externa e de outras responsabilidades do Estado de Cabo Verde.</p>",
            "<p>Em termos de composição, por moeda, no final de 2022 as reservas cambiais de Cabo Verde eram constituídas por euro (73%), dólar dos Estados Unidos da América (18,28), yuan chinês (4,19%) e Direitos de Saque Especiais (sigla inglesa SDR), com 4,53%.</p>",
            "<p>“A aplicação em títulos estrangeiros é a principal componente das reservas cambiais que, a 31 de dezembro de 2022, caracterizava 40,58 % do total do valor”, contabilizou o banco central.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Novo Boeing da TACV já chegou e foi hoje baptizado. \"Vai permitir abertura de novos mercados\", promete ministro",
        "author": " Santiago Magazine/Inforpress",
        "date_pub": "20 de Jul de 2023",
        "link": "https://santiagomagazine.cv/economia/novo-boeing-da-tacv-ja-chegou-e-foi-hoje-baptizado-vai-permitir-abertura-de-novos-mercados-promete-ministro",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O novo boeing 737-8 da TACV, Morabeza, foi baptizado hoje no Aeroporto Internacional Nelson Mandela e deve reforçar as rotas actuais e assegurar a abertura de novos mercados para restabelecer a ligação com a diáspora.</blockquote>",
            "<p>Projectada ainda para “impulsionar o desenvolvimento do turismo”, a aquisição do avião, com matrícula D4-CCJ, foi referenciada pelo ministro do Turismo e Transportes como “uma grande vitória” para os cabo-verdianos e o culminar de uma etapa de trabalho “muito grande” por parte dos trabalhadores dos TACV.</p>",
            "<p>Carlos Santos disse que o Governo aposta em salvar a TACV e que vai continuar a implementar um plano de estabilização para este país de destino turístico, admitindo, contudo, que “a simples aquisição de uma aeronave” não irá cobrir todos os custos operacionais, já que a indústria da aviação civil exige um “esforço enorme” de investimento.</p>",
            "<p>“É por isto que o Governo tem estado a injectar fundos para conseguir viabilizar esta companhia. Queremos chegar num momento em que a companhia consiga andar com os seus próprios pés. É isto que é a meta final”, esclareceu o governante.</p>",
            "<p>Santos enalteceu todos os trabalhadores da empresa aérea cabo-verdiana e dos parceiros que ao longo dos três anos “acreditaram neste projecto”, pois assegurou que a TACV é considerada “uma peça importante da estratégia do desenvolvimento” do arquipélago, e “com uma comunidade fortíssima e um papel determinante no investimento”.</p>",
            "<p>“Por isso hoje considero que é um dia ímpar para todos os cabo-verdianos, aqueles que estão a residir em Cabo Verde e os na diáspora”, realçou, ressalvando que esta aposta irá fazer com que os cabo-verdianos, estando num país de ilhas, consigam conectar com o mundo.</p>",
            "<p>“O conceito do desenvolvimento do país e do arquipélago é de ser prestador de serviço neste importante corredor do Atlântico”, reforçou o ministro.</p>",
            "<p>A presidente do conselho de administração da TACV, Sara Pires, afirmou, por seu lado, que com a aquisição desta aeronave a companhia passará a operar sete frequências semanais de e para Lisboa e dois voos semanais de e para Paris, a partir do dia 23 de Julho.</p>",
            "<p>Conforme plano de retoma, sublinhou, a companhia irá introduzir “de forma gradual” mais voos, prevendo para os próximos tempos o regresso da operação para os Estados Unidos da América e Brasil, depois de “três anos de muita angústia, esperança, renascimento da empresa” que, a pouco e pouco, atestou, “está-se a levantar com passos seguros”.</p>",
            "<p>A chegada do novo avião, frisou, mostra os horizontes daquilo que a empresa tem perspectivado para o futuro, isto é, retomar as antigas ligações e associá-las a novas rotas.</p>",
            "<p>O Governo, através de uma resolução do Conselho de Ministros, havia autorizado um aval de cerca de 600 mil contos aos TACV para a aquisição de uma aeronave boeing 737-8.</p>",
            "<p>Esta concessão foi autorizada na modalidade de leasing financeiro junto da Boeing Capital Corporation (BCC), nos exactos termos da “Unconditional Guaranty” conforme o Boletim Oficial</p>",
            "<p>O prazo do aval, precisou a mesma fonte, é de 144 meses, ou seja, 12 anos, em conformidade com o plano de reembolso e a data de vencimento do empréstimo, nos termos estabelecidos pelo Contrato de Locação Operacional (CLO).</p>",
            "<p>A aeronave foi baptizada na placa do Aeroporto Internacional Nelson Mandela na Cidade da Praia pelo padre Edson Bettencourt, pároco de Nossa Senhora da Graça.</p>",
            "<p></p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Governo autoriza aval de 350 mil contos à Electra para cumprir plano de actividades de 2023",
        "author": " Inforpress",
        "date_pub": "26 de Jul de 2023",
        "link": "https://santiagomagazine.cv/economia/governo-autoriza-aval-de-350-mil-contos-a-electra-para-cumprir-plano-de-actividades-de-2023",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O Governo autorizou a Direcção-Geral do Tesouro a conceder um aval à Empresa de Eletricidade e Água (Electra) para garantia de um empréstimo bancário no valor de 350 milhões de escudo, junto do Banco BAI Cabo Verde.</blockquote>",
            "<p>Esta informação consta de uma resolução publicada hoje no Boletim Oficial e a que a Inforpress teve acesso.</p>",
            "<p>De acordo com o mesmo documento, o prazo global da operação é de oitenta e quatro meses, em conformidade com o período de utilização, o período de carência e o período de reembolso, nos termos aprovados pelo Banco BAI Cabo Verde.</p>",
            "<p>Este montante, conforme a resolução, servirá para a Electra cumprir o seu plano de actividades 2023, que terá “investimentos importantes e imprescindíveis, com impacto directo na prestação de serviços junto dos clientes, nomeadamente, extensões de redes, iluminação pública e novas ligações de energia e água.</p>",
            "<p>Isto porque, acrescentou, não tem sido possível para a Electra “avançar com a implementação do plano de actividades devido à grande pressão na sua tesouraria”.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Cabo Verde entre 37 países apoiados por fundo pandémico do Banco Mundial",
        "author": " SM/Lusa",
        "date_pub": "24 de Jul de 2023",
        "link": "https://santiagomagazine.cv/economia/cabo-verde-entre-37-paises-apoiados-por-fundo-pandemico-do-banco-mundial",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> Cabo Verde é um dos primeiros 37 países de seis regiões que vão receber financiamento do Banco Mundial, no âmbito do fundo pandémico para aumentar a capacidade de resistência a futuras pandemias, foi hoje anunciado.</blockquote>",
            "<p>Em comunicado, a representação do Banco Mundial em Cabo Verde avançou que o conselho de administração aprovou as subvenções na quarta-feira, no âmbito da sua primeira ronda de atribuições de financiamento em 37 países de seis regiões.</p>",
            "<p>Segundo a mesma fonte, os projetos selecionados receberão financiamento para reforçar a vigilância das doenças e o alerta precoce, os sistemas laboratoriais e os recursos humanos, no âmbito da abordagem “Uma Saúde” (“One Health”).</p>",
            "<p>A proposta de Cabo Verde foi elaborada por uma equipa multissetorial e multidisciplinar, com a participação de técnicos da Saúde Humana, Saúde Animal e Ambiental, nacionais e internacionais, tendo como documento de referência o Plano Nacional de Ação para a Segurança Sanitária 2022-2026, de onde foram selecionadas as atividades nas áreas de Vigilância, Laboratório e Recursos Humanos.</p>",
            "<p>Nesta primeira ronda, o Fundo Pandémico recebeu 179 candidaturas de 133 países e, com base nas recomendações técnicas do Painel Técnico Consultivo (TAP) independente, selecionou 19 (11%) propostas, que beneficiarão 37 (28%) países de todas as regiões de atuação do Banco Mundial.</p>",
            "<p>“O montante total da proposta é de cerca de 4 milhões de dólares americanos e contribuirá para melhorar o índice de segurança sanitária do país, o que irá repercutir positivamente em outros setores como a Economia e o Turismo, favorecendo o desenvolvimento nacional sustentável”, lê-se ainda na nota de imprensa.</p>",
            "<p>Criado em setembro de 2022, e formalmente lançado sob a Presidência indonésia do G20 em Bali, Indonésia, em novembro passado, o fundo é o primeiro mecanismo de financiamento multilateral dedicado a conceder subvenções plurianuais para ajudar os países de baixo e médio rendimento a prepararem-se melhor para futuras pandemias.</p>",
            "<p>O Fundo já angariou 2 mil milhões de dólares em capital inicial de 25 contribuintes soberanos e filantrópicos.</p>",
            "<p>As propostas aprovadas dos países da África Subsariana, região com a maior procura de financiamento, representam cerca de 30% das subvenções atribuídas.</p>",
            "<p>Para além de Cabo Verde, as propostas de Burkina Faso, Togo, Etiópia e Zâmbia também foram aprovadas.</p>",
            "<p>Segundo informação anterior da instituição, o Banco Mundial é “um dos parceiros estratégicos de desenvolvimento de Cabo Verde”.</p>",
            "<p>Contava no primeiro trimestre do ano passado com 11 projetos em execução no país, nas áreas do turismo, educação e desenvolvimento de competências, transportes, inclusão social, energia, economia digital, saúde, setor empresarial e acesso ao financiamento de micro e pequenas empresas, totalizando 223 milhões de dólares (203 milhões de euros).</p>",
            "<p>Em junho de 2022, anunciou o financiamento com 30 milhões de dólares o desenvolvimento resiliente do turismo e economia azul no país, projeto que visa para melhorar a qualidade da oferta em várias ilhas em cinco anos.</p>",
            "<p>Há uma semana, a instituição reafirmou a previsão de crescimento de 4,4% do Produto Interno Bruto (PIB) de Cabo Verde em 2023, convergindo gradualmente para o seu potencial de 4,5%.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Cabo Verde destaca-se como País mais activo do programa MAC Interreg com participação em 94 projectos",
        "author": " Inforpress",
        "date_pub": "28 de Jul de 2023",
        "link": "https://santiagomagazine.cv/economia/cabo-verde-destaca-se-como-pais-mais-activo-do-programa-mac-interreg-com-participacao-em-94-projectos",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> O administrador executivo do NOSi, Lumumba Barbosa, garantiu hoje que Cabo Verde se tem destacado como País mais activo do programa MAC Interreg, financiado pelas Canárias, considerando que este projecto representa um novo paradigma no funcionamento do Estado.</blockquote>",
            "<p>Lumumba Barbosa, que falava à imprensa no âmbito do seminário “Jornada de apresentação dos resultados e tarefas em curso do projecto Dynamic-Egov”, na Cidade da Praia, revelou que Cabo Verde participou em 94 dos 124 projectos aprovados envolvendo 156 entidades nos sectores direcionado à inovação, adaptação, ambiente e melhoria da capacidade e eficiência da administração pública.</p>",
            "<p>“Com a utilização da Dymanic- Egov buscamos tornar a administração pública mais inteligente e orientada para os resultados. Estas tecnologias nos permitirão analisar grandes volumes de dados em tempo real, identificar tendências emergentes e tomar decisões baseadas em informações precisas. Assim poderemos aprimorar a eficiência dos serviços e optimizar a alocação dos recursos” explicou.</p>",
            "<p>Conforme sublinhou, a implementação do projecto nas instituições governamentais tem como propósito responder às demandas da população com uma plataforma responsável por dinamizar as aplicações trazendo mais transparência, eficiência, celeridade e inclusão social.</p>",
            "<p>Por sua vez, o representante da Fundação Canárias em Cabo Verde, Jorge Cólogan, avançou que com este projecto pretendem introduzir uma rede transnacional de cooperação nas regiões da Macaronésia incluindo os países parceiros do programa como Mauritânia Senegal e Cabo Verde, para a melhoria dos serviços públicos através da administração eletrónica.</p>",
            "<p>“O cidadão cabo-verdiano poderá beneficiar de acções porque a ideia é agilizar, fazer a administração muito mais efectiva sobretudo para um País como Cabo Verde e Canárias, um arquipélago em que o cidadão muitas vezes tem de se deslocalizar de uma ilha para outra para fazer os trâmites” realçou, adiantando a implementação de um novo programa previsto para o período 2021-2027.</p>",
            "<p>“O projecto finaliza no mês de Dezembro e será lançado outro programa, são 200 milhões de euros repartidos em diferentes projectos e vai centrar em quatro áreas, Mac Inteligente, Mac Governação, Mac Mobilidade e Mac Verde. São quatro áreas onde o projecto irá desenvolver todas as suas actividades” completou.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Alou é a nova marca comercial da CVTelecom. Vai ter de habituar-se a ela e o PCA explica as vantagens",
        "author": " Hermínio Silves",
        "date_pub": "15 de Jul de 2023",
        "link": "https://santiagomagazine.cv/economia/alou-e-a-nova-marca-comercial-da-cvtelecom-vai-ter-de-habituar-se-a-ela-e-o-pca-explica-as-vantagens",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A Cabo Verde Telecom lançou esta sexta-feira, 14, a sua nova marca: Alou ou (Alô, versão em português) para reposicionar a empresa no mercado, como uma operadora digital, com soluções focadas na inovação e mais próximo dos cabo-verdianos. Entrevistamos o PCA, João Domingos Correia, depois  de ouvir as explicações do director de marketing, José Luis Barros.</blockquote>",
            "<p>A ideia, segundo explicou o director de marketing da CVT, José Luis Barros, é ter uma marca que simbolizasse a “alegria e simpatia” dos cabo-verdianos, mas sobretudo o rosto de Cabo Verde e da diáspora.</p>",
            "<p>“Tínhamos um desafio grande que era a convergência das empresas da CV Telecom. Como sabem, tínhamos três empresas e tínhamos de partir para fusão, e com fusão necessariamente tínhamos de ter uma nova marca. E nós quisemos que essa marca fosse cabo-verdiana, daí o nome alô, simples, directo e curto que utilizamos no dia a dia, para várias situações”, explicou.</p>",
            "<p>Segundo José Luís Barros, o azul continua a cor predominante da marca para o segmento empresarial, muito embora foram introduzidas cores quentes do verão como o vermelho que passa a simbolizar o segmento particular e utilizado em todas as comunicações da CVTelecom.</p>",
            "<p>O presidente do conselho de administração, João Domingos Correia, defendeu que é “mais que lançar uma marca”, sublinhando que os cabo-verdianos, pela primeira vez, vão relacionar-se com a empresa com “um contrato único”.</p>",
            "<p>“Vamos trabalhar com duas marcas, uma marca para tudo que é comercial e empresarial, a marca alô, e vamos trabalhar com outra marca para os grossistas, sobretudo a venda nacional e internacional, que é Cabo Verde Word Connect , que vai operar e ter a própria campanha de lançamento nos próximos dias”, adiantou, acrescentando que os consumidores vão começar a sentir os impactos da redução dos custos dos serviços.</p>",
            "<p>O gestor esclarece tudo nesta curta entrevista, feita no fonal do lançamento da marca Alou, esta sexta-feira, 14, na Praia.</p>",
            "<p><strong>Santiagio Magazine - Porquê esta mudança do nome da marca CVTelecom para Alô?</strong></p>",
            "<p><strong>João Domingos Correia – </strong>A Cabo Verde Telecom continua, a marca Alô é uma marca comercial. Na realidade , não trocamos de nome da empresa e sim da marca comercial. Nunca tivemos uma marca comercial única. É a primeira vez que lançamos uma marca comercial que representa todos os nossos negócios para todos os nossos serviços, de modo a facilitar a interação entre o cliente e a emresa.  O cliennte chega pede quero um Alô 1, Alô, 2 ou Alô 3 e já sabemos o que ele quer.</p>",
            "<p>Portanto, esta nova marca Alô ou Alou vem representar as três emoresas que tinhamos antes, CV Movel, CV Multimédia e CV Telecom.  </p>",
            "<p> </p>",
            "<p><strong>-  Quais os custos para esta mudança de nome e sua promoção no mercado até ser assimilada pelos clientes?</strong></p>",
            "<p>- O custo de concepção, o custo de produção e o  custo da divulgação da marca até chegar à mente das pessoas não poderemos, à partida, calcular. Posso dizer que até aqui, já investimos cerca de 40 mil contos para todo o processo.</p>",
            "<p> </p>",
            "<p><strong>- Creio que fizeram um estudo de viabilidade. Quanto tempo será necessário para as pessoas incutirem Alô como marca CVTelecom?</strong></p>",
            "<p>- Repare, em princípio um conjunto de serviços e produtos já estão associados a esta nova marca, Normalmente, as empresas têm um ciclo de vida em todos os seus serviços. Se não mudar, acaba por morrer. Quando estiver em decaída, temos que levantar, criar coisas novas. Às vezes parece que é pura fantasia, não é. De modo que, trazer esta nova marca, traz novo conceito e novo conceito significa algo diferente oara os clientes.</p>",
            "<p> </p>",
            "<p><strong>- Mas isso pode ser entendido como uma forma de esconder a CV Multimédia, que é das empresas três da CVT, menos rentável, para não dizer deficitária?</strong><br> - A CV Multimédia, onde estão por exemplo os serviços de internet e TV (ZAP), não é uma empresa deficitária, mas de facto não é tão rentável como o serviço móvel. E só não é rentável por causa do serviço da televisão, porque há muita pirataria em Cabo Verde. A internet é rentável. A ZAP Net era rentável, a ZAP  TV que é menos rentável. Oferecemos canais legais, contratatualizados lá fora, porque os conteúdos são protegidos. Mas existem canais e empresas que oferecem linhas de TV por satélite pirata.</p>",
            "<p> </p>",
            "<p><strong>- Mas isso compete à ARME (Agência Reguladora Multissectorial da Economia) corrigir e fazer aplicar a lei.</strong></p>",
            "<p>- Não é só a ARME, se calhar está-se a desviar as atenções todas para a ARME. Acho que o governo deve chamar todas as autoridades competentes, judicial e policial, para juntos com a ARME criarem uma frente única e fazerem um combate eficiente à pirataria na TV em Cabo Verde. A ARME não tem poder judicial, nem força policial para decidir.</p>",
            "<p>O negócio da televisão é um problema em Cabo Verde e não tem que ver apenas com pirataria. Hoje em dia, o serviço de streaming, que é um negócio quase legal, o cinema, também sofrem.</p>",
            "<p> </p>",
            "<p><strong>- Quais serão os passos mais seguros que deverão tomar para consolidar e afirmar a marca Alô?</strong></p>",
            "<p>- Neste momento, é apostar numa vasta campanha de informação e divulgação.</p>",
            "<p> </p>",
            "<p><strong>- Até lá, não acha que a CVT, que lidera o mercado de telecomuicações em Cabo Verde, abre espaço para a Tmais crescer, enquanto gasta tempo a convencer os clientes acerca da nova marca?</strong></p>",
            "<p>- Não acho que é isso que irá acontecer. Estamos habituados a trabalhar com agências etc., pelo que temos tudo programado sobre a forma a manter a nossa liderança no mercado.</p>",
            "<p> </p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "Combustíveis mais caros em Agosto",
        "author": " Santiago Magazine",
        "date_pub": "31 de Jul de 2023",
        "link": "https://santiagomagazine.cv/economia/combustiveis-mais-caros-em-agosto",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> A Agência Reguladora Multissectorial da Economia (ARME) actualizou os novos preços máximos dos combustíveis a vigorar a partir da meia-noite de hoje, com um aumento generalizado no preço dos produtos petrolíferos.</blockquote>",
            "<p>De acordo com a nova tabela, a gasolina passa de 142,60 escudos por litro para 147,30 o petróleo de 130,60 escudos por litro para 137,50, o gasóleo normal salta de120,50 para 125 escudos por litro, o gasóleo para eletricidade sobre de 106,80 para 111,30, o gasóleo marinha de 92,40 para 96,30 escudos por litro,  o fuel 380 de 84,50 e o fuel 180 sobe de 87 escudos para 88.,50 escudos por litro.</p>",
            "<p>O gás butano, que em julho custava 118,10 escudos por quilo para a custar 123,93 escudos por kg, sendo que as garrafas de 3Kg passam a ser comercializadas a 353,00 escudos, as de 6 Kg a 744,00 escudos, as de 12,5Kg, a 1.549,00 escudos e as de 55Kg, a 6.816,00 escudos.</p>",
            "<p>Segundo nota da ARME, os preços médios dos combustíveis nos mercados internacionais, cotados em dólares por toneladas métricas (USD/MT), comercializados em Cabo Verde, tiveram acréscimos durante o mês de julho de 9,07% (684,60 USD/MT), relativamente ao mês de junho (627,65 USD/MT). Assim, as cotações do Butano, da Gasolina, do Jet A1, do Gasóleo ULSD e do Fuelóleo 0,5% aumentaram em 17,04%, 7,34%, 11,11%, 8,89% e 3,55%, respetivamente.</p>",
            "<p>Os novos preços máximos de venda ao consumidor final foram estabelecidos ao abrigo dos dispostos na Lei em vigor, e, nos termos do Decreto-Lei nº 19/2009, de 22 de junho, que estabelece os princípios orientadores e a fórmula de cálculo dos Preços máximos de Venda ao Consumidor Final.</p>",
            "<p>Para a presente atualização de preços dos combustíveis teve-se em consideração a Lei n.º 16/X/2022, de 30 de dezembro, que aprova o Orçamento de Estado para o ano económico de 2023, alterando as taxas de Direitos de Importação (DI) e as taxas de Imposto sobre o Consumo Especial (ICE), constantes da Pauta Aduaneira, aprovada pela Lei n.º 49/IX/2019, de 27 de fevereiro (corrigida pela Retificação n.º 25/2019, de 28 de março), relativamente à gasolina, ao gasóleo e fuel.</p>",
            "<p>A presente Lei aumenta a taxa de DI sobre a Gasolina, de 10% para 20%, mantendo-se os valores relativamente ao Fuel em 0%, e a taxa de ICE sobre o Gasóleo e a Gasolina em 6$00 (seis escudos), por litro.</p>",
            "<p>Os novos preços máximos de venda ao consumidor final vigoram de 01 a 31 de agosto de 2023.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    },
    {
        "source": "santiagomagazine",
        "title": "São Vicente. Mais de 300 mil contos movimentados na rede vinti4 durante o Festival Baía das Gatas",
        "author": " Inforpress",
        "date_pub": "17 de Ago de 2023",
        "link": "https://santiagomagazine.cv/economia/sao-vicente-mais-de-300-mil-contos-movimentados-na-rede-vinti4-durante-o-festival-baia-das-gatas",
        "topic": "Economia",
        "text_html": [
            "<blockquote cite=\"#\" class=\"bg-accent mt-10 mb-10\"> As movimentações em compra e pagamentos realizadas na rede vinti4 durante o Festival de Baía das Gatas, em São Vicente, registou-se 148.494 operações totalizando um valor de mais de 300 mil contos, segundo as informações da SISP.</blockquote>",
            "<p>A Sociedade Interbancária e Sistemas de Pagamentos (SISP) revelou que no intervalo de 10 a 14 de Agosto as operações de compra nos terminais de pagamento Automático atingiram o valor de 212,641,179 escudos, em 101 008 operações realizadas, caracterizando num aumento de 51,3 por cento (%) relactivamente ao período homólogo de 2022.</p>",
            "<p>Em termos de levantamentos nos caixas vinti4, foram 23,234 operações contra 19,500 no mesmo período do ano transato, totalizando assim no valor de 131,779,000 escudos, uma variação de 23,3%.</p>",
            "<p>No total de todas as operações realizadas durante a festividade no município, registaram-se 148,494 operações, representando em termos de valor absoluto 398,979,454 escudos, um aumento de 51,2 % em relação ao período anterior.</p>",
            "<p>Partilhe esta notícia</p>"
        ]
    }
]